<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<cls>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
..	-0
영화	-1
▁영화	-2
▁이	-3
▁아	-4
...	-5
ᄏᄏ	-6
▁그	-7
▁보	-8
▁재	-9
!!	-10
니다	-11
▁정	-12
▁나	-13
는데	-14
너무	-15
▁다	-16
▁좋	-17
▁하	-18
▁없	-19
▁어	-20
▁너무	-21
▁사	-22
▁진	-23
▁내	-24
▁감	-25
▁재미	-26
▁연	-27
▁있	-28
....	-29
▁지	-30
으로	-31
지만	-32
하고	-33
▁최	-34
▁한	-35
▁시	-36
네요	-37
▁안	-38
▁1	-39
▁정말	-40
▁스	-41
▁만	-42
▁가	-43
에서	-44
▁재밌	-45
▁기	-46
▁봤	-47
▁평	-48
▁대	-49
▁전	-50
▁진짜	-51
▁연기	-52
▁마	-53
하는	-54
▁무	-55
▁모	-56
▁수	-57
▁여	-58
▁생	-59
▁잘	-60
어요	-61
▁주	-62
▁최고	-63
▁않	-64
▁더	-65
▁평점	-66
ᄏᄏᄏᄏ	-67
드라	-68
습니다	-69
▁오	-70
토리	-71
이다	-72
▁개	-73
▁제	-74
▁인	-75
하다	-76
▁이런	-77
▁말	-78
▁배	-79
드라마	-80
▁생각	-81
~~	-82
▁왜	-83
▁자	-84
들이	-85
▁같	-86
▁못	-87
▁스토리	-88
▁소	-89
▁남	-90
까지	-91
▁알	-92
▁본	-93
▁느	-94
ᅲᅲ	-95
▁볼	-96
▁유	-97
▁미	-98
하게	-99
▁감동	-100
▁보고	-101
▁별	-102
▁일	-103
이라	-104
▁비	-105
▁것	-106
보다	-107
▁장	-108
었다	-109
▁쓰	-110
▁우	-111
▁지루	-112
▁드라마	-113
;;	-114
▁많	-115
▁작	-116
??	-117
▁ᄏᄏ	-118
▁중	-119
▁그냥	-120
▁재미있	-121
▁공	-122
▁부	-123
▁아니	-124
▁배우	-125
레기	-126
▁2	-127
▁사람	-128
▁조	-129
해서	-130
▁내용	-131
면서	-132
▁뭐	-133
▁역	-134
▁10	-135
▁만들	-136
▁완	-137
▁감독	-138
▁끝	-139
▁저	-140
▁애	-141
적인	-142
▁좀	-143
렇게	-144
▁재미없	-145
다는	-146
▁고	-147
리고	-148
▁해	-149
▁사랑	-150
▁쓰레기	-151
▁명	-152
▁되	-153
▁참	-154
▁영화를	-155
▁반	-156
▁보는	-157
,,	-158
▁영	-159
^^	-160
▁웃	-161
▁결	-162
보고	-163
▁예	-164
▁다시	-165
ᄒᄒ	-166
▁봐	-167
▁좋아	-168
액션	-169
지막	-170
▁상	-171
▁거	-172
라고	-173
▁시간	-174
▁싶	-175
으면	-176
▁실	-177
▁매	-178
▁좋은	-179
▁신	-180
▁눈	-181
▁처	-182
▁바	-183
입니다	-184
▁이거	-185
들의	-186
▁영화는	-187
▁노	-188
▁영화가	-189
▁작품	-190
▁봤는데	-191
▁불	-192
하지	-193
▁없는	-194
▁살	-195
▁이건	-196
OO	-197
▁원	-198
▁기대	-199
▁최고의	-200
▁내가	-201
인공	-202
지는	-203
▁마지막	-204
▁난	-205
▁좋았	-206
다가	-207
▁액션	-208
▁완전	-209
!!!	-210
▁있는	-211
▁3	-212
▁하나	-213
다고	-214
▁코	-215
▁할	-216
▁넘	-217
▁의	-218
야기	-219
▁성	-220
▁처음	-221
▁때	-222
▁도	-223
어서	-224
없는	-225
적이	-226
▁죽	-227
▁한국	-228
▁추	-229
같은	-230
▁후	-231
▁없다	-232
▁지금	-233
세요	-234
▁몰	-235
했다	-236
▁나오	-237
▁하는	-238
▁현	-239
들은	-240
인데	-241
▁괜	-242
!!!!	-243
▁이게	-244
▁이렇게	-245
에게	-246
▁최악	-247
▁김	-248
▁극	-249
ᅳᅳ	-250
▁모르	-251
합니다	-252
▁세	-253
▁아깝	-254
▁별로	-255
▁또	-256
라는	-257
적으로	-258
부터	-259
대로	-260
▁이해	-261
▁멋	-262
▁강	-263
▁허	-264
겠다	-265
이나	-266
▁관	-267
▁연출	-268
▁초	-269
연기	-270
▁분	-271
▁짜	-272
있는	-273
▁위	-274
▁돈	-275
▁두	-276
▁느낌	-277
▁동	-278
▁심	-279
한다	-280
▁화	-281
▁명작	-282
▁따	-283
▁잼	-284
▁이야기	-285
▁구	-286
▁역시	-287
▁우리	-288
▁평점이	-289
▁로	-290
▁기억	-291
▁재밌게	-292
▁했	-293
▁뭔	-294
▁음	-295
되는	-296
▁캐	-297
▁많이	-298
▁괜찮	-299
▁당	-300
정도	-301
▁아이	-302
▁들	-303
▁그래	-304
▁장면	-305
지도	-306
배우	-307
주는	-308
▁이영화	-309
""	-310
▁여자	-311
문에	-312
▁엄	-313
▁아름	-314
▁만든	-315
▁에	-316
▁그리고	-317
▁요	-318
▁잔	-319
리는	-320
▁발	-321
▁아까	-322
▁그런	-323
▁와	-324
▁차	-325
▁보여	-326
▁꼭	-327
▁막	-328
재미	-329
▁주인공	-330
사람	-331
았다	-332
드는	-333
▁아닌	-334
▁마음	-335
▁슬	-336
▁공포	-337
▁단	-338
것도	-339
▁포	-340
필요	-341
ᄏᄏᄏᄏᄏᄏᄏᄏ	-342
▁특	-343
00	-344
▁귀	-345
▁같은	-346
만에	-347
▁울	-348
▁일본	-349
진짜	-350
▁박	-351
▁졸	-352
▁설	-353
▁유치	-354
▁볼만	-355
을까	-356
하나	-357
가는	-358
아서	-359
▁표	-360
▁무슨	-361
▁없고	-362
▁줄	-363
▁아무	-364
▁ᅲᅲ	-365
▁힘	-366
▁현실	-367
▁존	-368
없이	-369
▁점	-370
▁망	-371
........	-372
ᄏᄏᄏ	-373
▁결말	-374
었는데	-375
였다	-376
▁ᄏᄏᄏ	-377
▁이상	-378
인가	-379
하기	-380
▁서	-381
▁소재	-382
▁아깝다	-383
▁흥	-384
없다	-385
시간	-386
▁몰입	-387
▁보면	-388
▁다른	-389
하면	-390
ᅮᅮ	-391
▁가장	-392
▁보기	-393
▁짱	-394
나는	-395
▁누	-396
니까	-397
▁매력	-398
▁과	-399
▁반전	-400
▁속	-401
▁남자	-402
▁.	-403
구나	-404
▁리	-405
▁절	-406
▁뻔	-407
▁짜증	-408
▁가슴	-409
하지만	-410
보는	-411
▁..	-412
▁선	-413
▁OO	-414
▁걸	-415
▁말이	-416
▁영화다	-417
▁눈물	-418
▁낮	-419
▁얼	-420
▁애니	-421
▁빠	-422
▁솔	-423
▁스릴	-424
▁맞	-425
미디	-426
인지	-427
이고	-428
▁높	-429
▁대한	-430
▁계	-431
스럽	-432
▁인생	-433
▁충	-434
는다	-435
▁긴	-436
▁ᄒᄒ	-437
▁원작	-438
▁드	-439
▁정도	-440
▁인간	-441
재밌	-442
▁억	-443
릭터	-444
봐도	-445
▁방	-446
▁있다	-447
는지	-448
▁ᄏ	-449
▁만들어	-450
▁영상	-451
아요	-452
더라	-453
었던	-454
에는	-455
▁전개	-456
▁몇	-457
리즈	-458
려고	-459
▁솔직	-460
▁많은	-461
▁극장	-462
지마	-463
▁음악	-464
스러	-465
지않	-466
▁집	-467
지고	-468
▁4	-469
나서	-470
▁돌	-471
▁게	-472
▁적	-473
▁필요	-474
▁'	-475
▁건	-476
▁머	-477
▁모든	-478
▁한번	-479
▁굿	-480
처럼	-481
▁간	-482
▁아름다	-483
▁듯	-484
▁9	-485
▁아직	-486
▁ᅳᅳ	-487
▁끝까지	-488
▁피	-489
정말	-490
▁새	-491
메이	-492
▁순	-493
▁수준	-494
▁문	-495
점이	-496
▁8	-497
다니	-498
▁억지	-499
었음	-500
▁근	-501
나오	-502
밖에	-503
▁욕	-504
▁찾	-505
들을	-506
▁이제	-507
▁하지만	-508
된다	-509
▁하고	-510
▁올	-511
▁외	-512
▁봐도	-513
▁재밋	-514
▁행	-515
▁프	-516
▁솔직히	-517
▁받	-518
▁편	-519
▁파	-520
떨어	-521
중에	-522
▁모두	-523
▁언	-524
▁...	-525
스터	-526
▁실망	-527
▁엄청	-528
떻게	-529
▁추천	-530
▁열	-531
▁뭔가	-532
▁전혀	-533
나라	-534
▁7	-535
▁경	-536
▁찍	-537
▁아주	-538
타임	-539
기도	-540
▁캐릭터	-541
▁5	-542
했던	-543
▁연기력	-544
▁코미디	-545
▁좋다	-546
▁딱	-547
▁여운	-548
이는	-549
▁긴장	-550
▁호	-551
주고	-552
▁봤다	-553
준다	-554
을때	-555
장면	-556
▁같다	-557
.....	-558
▁갈	-559
▁공감	-560
▁독	-561
▁출	-562
리가	-563
▁ᄏᄏᄏᄏ	-564
▁치	-565
는거	-566
주인공	-567
에도	-568
▁먹	-569
▁약	-570
▁개봉	-571
스트	-572
▁대박	-573
감독	-574
▁놀	-575
▁버	-576
건지	-577
▁대단	-578
▁답	-579
때문에	-580
이랑	-581
▁배우들	-582
▁계속	-583
▁영화의	-584
이지	-585
만들	-586
▁나온	-587
▁최악의	-588
수록	-589
친구	-590
▁달	-591
▁가족	-592
▁이걸	-593
했는데	-594
▁엉	-595
▁어떻게	-596
생각	-597
점도	-598
▁모습	-599
▁영화에	-600
이가	-601
▁재미있게	-602
▁크	-603
▁내내	-604
▁교	-605
▁믿	-606
영화는	-607
▁표현	-608
라도	-609
이라는	-610
▁흥미	-611
▁손	-612
▁등	-613
▁재밌다	-614
▁함	-615
없고	-616
▁대사	-617
▁아니라	-618
▁야	-619
기는	-620
▁않고	-621
수가	-622
▁즐	-623
▁잔잔	-624
어야	-625
▁레	-626
▁질	-627
▁20	-628
▁내용이	-629
었어요	-630
하네요	-631
▁그래도	-632
던데	-633
엔딩	-634
최고	-635
▁제목	-636
아니	-637
▁악	-638
있다	-639
▁싸	-640
하네	-641
스토리	-642
▁나오는	-643
▁어디	-644
내내	-645
내용	-646
봤는데	-647
▁연기가	-648
▁삶	-649
라리	-650
▁그렇	-651
▁기분	-652
▁담	-653
▁베	-654
▁카	-655
▁진심	-656
▁물	-657
▁아니다	-658
▁아쉽	-659
▁조금	-660
▁떨어	-661
▁느껴	-662
어도	-663
한테	-664
~~~	-665
▁않은	-666
▁보다	-667
전에	-668
기에	-669
▁-	-670
영화가	-671
리오	-672
▁잠	-673
▁시리즈	-674
▁긴장감	-675
해요	-676
보면	-677
▁연기도	-678
성이	-679
하면서	-680
▁만드는	-681
▁재미없다	-682
▁잊	-683
▁아쉬	-684
들도	-685
이라고	-686
▁요즘	-687
▁자체	-688
▁스릴러	-689
ᄃᄃ	-690
▁메	-691
리스	-692
▁아름다운	-693
▁막장	-694
▁떠	-695
만큼	-696
▁개인	-697
▁봐야	-698
▁오랜	-699
대체	-700
▁근데	-701
같다	-702
으나	-703
▁제일	-704
▁0	-705
▁네	-706
▁천	-707
▁제대로	-708
훌륭	-709
이란	-710
인듯	-711
▁앞	-712
▁부족	-713
▁나는	-714
▁나름	-715
▁목	-716
▁홍	-717
▁나왔	-718
▁중간	-719
▁제작	-720
▁재미도	-721
▁알바	-722
▁내용도	-723
▁보다가	-724
이상	-725
▁노래	-726
만한	-727
기가	-728
난다	-729
▁않는	-730
▁잼있	-731
10	-732
▁정신	-733
▁날	-734
▁아까운	-735
년대	-736
▁아니고	-737
▁데	-738
치는	-739
▁웃기	-740
▁어설	-741
▁형	-742
▁미국	-743
▁감독이	-744
▁이유	-745
▁디	-746
ᄍᄍ	-747
▁시작	-748
▁스토리가	-749
▁각	-750
싶다	-751
▁삼	-752
▁타	-753
▁때문에	-754
▁왜이	-755
점은	-756
▁킬	-757
▁된	-758
▁영화라고	-759
거리	-760
▁훌륭	-761
▁시간이	-762
▁복	-763
▁싶다	-764
할수	-765
▁따뜻	-766
해도	-767
▁국	-768
라이	-769
▁뒤	-770
▁그러	-771
진다	-772
에요	-773
▁의미	-774
나고	-775
▁될	-776
▁통	-777
▁나와	-778
▁남는	-779
▁영화로	-780
▁살아	-781
▁출연	-782
▁너무나	-783
▁로맨	-784
▁보게	-785
▁싶은	-786
~~~~	-787
감동	-788
영화를	-789
군요	-790
▁뻔한	-791
마다	-792
더니	-793
▁느끼	-794
나리오	-795
▁케	-796
았는데	-797
▁차라리	-798
▁감정	-799
적이고	-800
기를	-801
이네	-802
▁모르겠	-803
▁절대	-804
▁아직도	-805
▁티	-806
하는데	-807
스팅	-808
▁세상	-809
▁스토리도	-810
▁6	-811
▁뭘	-812
나요	-813
▁어린	-814
▁작가	-815
▁특히	-816
▁무서	-817
▁산	-818
▁싫	-819
▁무엇	-820
▁신선	-821
▁영화입니다	-822
▁수작	-823
스러운	-824
▁글	-825
소리	-826
▁재밌어요	-827
로운	-828
▁^^	-829
▁보면서	-830
▁그저	-831
▁주는	-832
▁여운이	-833
▁""	-834
으로도	-835
학교	-836
▁나도	-837
▁영화였	-838
었습니다	-839
▁무섭	-840
▁안되	-841
▁감독의	-842
▁괜찮은	-843
사랑	-844
▁되는	-845
▁친구	-846
▁좋고	-847
▁판	-848
이런	-849
♥♥	-850
▁얼마	-851
▁장난	-852
▁도대체	-853
없음	-854
▁C	-855
▁사실	-856
▁행복	-857
▁황	-858
▁희	-859
▁ᅲ	-860
▁옛	-861
▁어이	-862
▁훨	-863
해야	-864
▁변	-865
▁부분	-866
▁멋진	-867
이야	-868
▁t	-869
▁점수	-870
▁B	-871
점을	-872
▁만화	-873
메이션	-874
▁걍	-875
▁갑	-876
▁깊	-877
▁관객	-878
▁용	-879
▁좋아하는	-880
지가	-881
▁시청	-882
▁언제	-883
▁좋았다	-884
▁자신	-885
▁이해가	-886
▁우리나라	-887
싶은	-888
▁답답	-889
나게	-890
???	-891
▁없음	-892
이네요	-893
▁빼	-894
▁첨	-895
▁확	-896
▁오랜만에	-897
▁빨	-898
▁봤던	-899
▁토	-900
▁전쟁	-901
한데	-902
▁봤습니다	-903
▁니	-904
▁인상	-905
▁허접	-906
;;;	-907
_-	-908
▁시나리오	-909
▁소름	-910
▁초반	-911
▁깨	-912
▁어색	-913
▁입	-914
인이	-915
성도	-916
▁양	-917
것이	-918
▁마지막에	-919
▁킬링	-920
▁재미가	-921
치고	-922
▁생각이	-923
▁청	-924
▁슬프	-925
▁배우들의	-926
oo	-927
▁힘들	-928
한거	-929
▁분위	-930
▁추억	-931
▁준	-932
▁어떤	-933
▁완벽	-934
▁종	-935
▁최고다	-936
▁길	-937
▁결국	-938
아깝	-939
▁지루하고	-940
부분	-941
▁시대	-942
▁낚	-943
▁둘	-944
디오	-945
▁총	-946
동안	-947
▁궁	-948
▁배경	-949
이지만	-950
▁영화관	-951
▁헐	-952
▁다큐	-953
,,,	-954
▁안타	-955
▁잡	-956
▁엔딩	-957
▁오늘	-958
▁뛰	-959
구만	-960
▁OOO	-961
▁귀여	-962
▁없이	-963
놓고	-964
▁흐	-965
▁들어	-966
아까	-967
▁이딴	-968
▁함께	-969
들에게	-970
▁지루함	-971
점대	-972
▁지루한	-973
▁어릴	-974
▁아름답	-975
▁환	-976
럽게	-977
▁문제	-978
▁졸작	-979
▁큰	-980
▁못한	-981
리지	-982
다면	-983
▁스타	-984
▁역사	-985
▁범	-986
▁임	-987
▁당시	-988
▁보는내내	-989
을듯	-990
▁유쾌	-991
▁개인적으로	-992
▁태	-993
▁식	-994
▁팬	-995
▁왠	-996
▁클	-997
▁진부	-998
좋아	-999
▁만들었	-1000
▁암	-1001
▁있었	-1002
▁강추	-1003
▁혼	-1004
▁찾아	-1005
▁"	-1006
~!	-1007
▁러	-1008
▁뿐	-1009
▁아무리	-1010
건가	-1011
나마	-1012
▁예술	-1013
그냥	-1014
는게	-1015
보니	-1016
▁영화도	-1017
▁킬링타임	-1018
▁꿈	-1019
▁코믹	-1020
낭비	-1021
보단	-1022
▁연기는	-1023
평점	-1024
▁그렇게	-1025
▁애니메이션	-1026
▁진정	-1027
그래	-1028
▁개연	-1029
시길	-1030
텐데	-1031
▁주연	-1032
▁보세요	-1033
▁돌아	-1034
▁공포영화	-1035
▁맘	-1036
▁얼마나	-1037
▁책	-1038
▁지루하다	-1039
▁오래	-1040
▁민	-1041
구요	-1042
▁재밌는	-1043
▁포스터	-1044
주의	-1045
▁웃음	-1046
▁몸	-1047
레이	-1048
▁ᄒ	-1049
▁설정	-1050
▁기억에	-1051
쓰레기	-1052
▁영화라	-1053
▁캐스팅	-1054
▁후회	-1055
▁사람이	-1056
있고	-1057
지루	-1058
▁폭	-1059
작품	-1060
▁더빙	-1061
▁몰입도	-1062
▁제발	-1063
▁백	-1064
하며	-1065
▁보지	-1066
▁얘	-1067
들과	-1068
▁충격	-1069
▁안되는	-1070
▁옛날	-1071
▁주제	-1072
▁브	-1073
▁지나	-1074
▁충분	-1075
▁여러	-1076
마디	-1077
한영화	-1078
▁낫	-1079
▁한국영화	-1080
▁T	-1081
▁알고	-1082
▁패	-1083
!!!!!!!!	-1084
당히	-1085
st	-1086
▁엄마	-1087
만든	-1088
▁좋아요	-1089
길래	-1090
이버	-1091
▁않았	-1092
가지	-1093
했음	-1094
▁궁금	-1095
▁극장에서	-1096
같이	-1097
▁주고	-1098
려는	-1099
▁보지마	-1100
▁꽤	-1101
▁것이	-1102
▁같이	-1103
▁병	-1104
학생	-1105
▁어느	-1106
▁하나도	-1107
인줄	-1108
▁집중	-1109
▁매우	-1110
▁있고	-1111
▁모르겠다	-1112
▁채	-1113
자기	-1114
▁미친	-1115
▁터	-1116
▁재밌음	-1117
하시	-1118
▁군	-1119
말이	-1120
▁먼	-1121
렸다	-1122
▁굳	-1123
▁색	-1124
▁잔인	-1125
▁괴	-1126
웠다	-1127
▁커	-1128
ᅲᅲᅲᅲ	-1129
▁뛰어	-1130
▁중국	-1131
▁느낌이	-1132
버린	-1133
▁빠져	-1134
▁한다	-1135
르는	-1136
▁ᅮᅮ	-1137
▁여기	-1138
▁흘	-1139
▁봤어요	-1140
▁감동적이	-1141
것같	-1142
▁상상	-1143
▁순수	-1144
▁은	-1145
꿀잼	-1146
▁불쌍	-1147
▁영화중	-1148
▁따라	-1149
▁말도	-1150
▁투	-1151
거지	-1152
력이	-1153
▁탄	-1154
▁이름	-1155
▁풀	-1156
야지	-1157
▁광	-1158
▁후반	-1159
▁나올	-1160
▁하지	-1161
좋은	-1162
성을	-1163
▁비슷	-1164
▁영화네요	-1165
편이	-1166
이야기	-1167
했지만	-1168
▁엉성	-1169
▁블	-1170
▁마음이	-1171
▁끌	-1172
함을	-1173
▁위해	-1174
......	-1175
▁돋	-1176
▁첫	-1177
전개	-1178
▁걸작	-1179
▁이쁘	-1180
▁눈물이	-1181
수있	-1182
자체	-1183
▁않는다	-1184
▁너	-1185
▁약간	-1186
▁그만	-1187
굉장	-1188
이거	-1189
▁대체	-1190
기만	-1191
????	-1192
▁숨	-1193
봤다	-1194
▁여주인공	-1195
▁얼굴	-1196
▁위한	-1197
해지는	-1198
▁b	-1199
▁사람들	-1200
▁영상미	-1201
▁번	-1202
워서	-1203
자가	-1204
▁프로	-1205
▁,	-1206
▁감동도	-1207
▁훨씬	-1208
▁없었다	-1209
▁o	-1210
▁똥	-1211
노잼	-1212
이라도	-1213
▁읽	-1214
가서	-1215
듯한	-1216
▁갈수록	-1217
▁감사	-1218
▁똑	-1219
이었다	-1220
것을	-1221
▁이정도	-1222
▁실화	-1223
▁비교	-1224
▁히	-1225
리를	-1226
라서	-1227
으니	-1228
▁그나마	-1229
▁내용은	-1230
▁왕	-1231
▁키	-1232
▁가슴이	-1233
▁!	-1234
그리고	-1235
▁로맨스	-1236
▁철	-1237
▁굉장	-1238
▁누가	-1239
▁g	-1240
▁전체	-1241
느낌	-1242
대한	-1243
시절	-1244
▁연기를	-1245
겠지만	-1246
▁벌	-1247
▁취	-1248
멜로	-1249
인생	-1250
함이	-1251
재밋	-1252
▁19	-1253
▁단순	-1254
▁재미없음	-1255
▁S	-1256
▁죄	-1257
▁CG	-1258
라면	-1259
▁그래서	-1260
▁기억이	-1261
보게	-1262
▁것을	-1263
▁있을	-1264
시키	-1265
▁알았	-1266
▁존나	-1267
▁보여주는	-1268
타지	-1269
▁장르	-1270
▁맛	-1271
지지	-1272
▁초딩	-1273
▁감동이	-1274
▁흔	-1275
겠지	-1276
년도	-1277
▁오글	-1278
▁비디오	-1279
▁갖	-1280
▁어렸	-1281
▁없어	-1282
▁네이버	-1283
보기	-1284
▁노잼	-1285
▁발연기	-1286
▁밖에	-1287
▁상황	-1288
▁어설픈	-1289
아이	-1290
재미있	-1291
린다	-1292
수준	-1293
이건	-1294
년이	-1295
한번	-1296
▁200	-1297
▁것도	-1298
▁느낄	-1299
ᄋᄋ	-1300
▁티비	-1301
▁재밌고	-1302
▁c	-1303
▁화려	-1304
스럽다	-1305
ood	-1306
▁인물	-1307
▁알게	-1308
▁s	-1309
▁한마디	-1310
▁사람들이	-1311
나온	-1312
든다	-1313
▁다음	-1314
이라면	-1315
려서	-1316
머니	-1317
▁바로	-1318
말고	-1319
▁대해	-1320
개도	-1321
연히	-1322
▁딸	-1323
그런	-1324
인의	-1325
▁시즌	-1326
▁이미	-1327
버지	-1328
론가	-1329
▁이것	-1330
▁영화였다	-1331
▁풍	-1332
다시	-1333
▁귀엽	-1334
▁쓰레기영화	-1335
▁다들	-1336
적이다	-1337
▁않다	-1338
▁....	-1339
편은	-1340
으면서	-1341
▁결말이	-1342
▁영화관에서	-1343
었고	-1344
짜리	-1345
잖아	-1346
▁등장	-1347
마지막	-1348
▁늘	-1349
▁트	-1350
거같	-1351
주세요	-1352
▁같아요	-1353
▁섹	-1354
▁송	-1355
완전	-1356
▁성룡	-1357
▁좋겠	-1358
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-1359
;;;;	-1360
▁테	-1361
감이	-1362
되고	-1363
▁생각보다	-1364
▁스토리는	-1365
다른	-1366
하하	-1367
▁30	-1368
▁독특	-1369
▁보니	-1370
▁애들	-1371
▁으	-1372
정이	-1373
▁보았	-1374
▁꼬	-1375
▁멍	-1376
▁감동적인	-1377
건데	-1378
스가	-1379
▁이후	-1380
▁잘봤	-1381
▁평가	-1382
▁킬링타임용	-1383
▁온	-1384
▁잘못	-1385
▁간만에	-1386
영화의	-1387
er	-1388
▁~	-1389
땜에	-1390
해라	-1391
▁두번	-1392
▁상당히	-1393
▁항	-1394
거야	-1395
▁ᄍᄍ	-1396
▁교훈	-1397
▁맘에	-1398
▁사회	-1399
▁훈	-1400
▁전부	-1401
어가	-1402
아깝다	-1403
▁생각을	-1404
여자	-1405
이팅	-1406
정도로	-1407
▁잔잔한	-1408
▁다운	-1409
▁아님	-1410
▁해서	-1411
▁영화임	-1412
▁그리	-1413
▁틀	-1414
▁?	-1415
▁직	-1416
아닌	-1417
▁높은	-1418
▁삼류	-1419
▁존재	-1420
▁여배우	-1421
▁했는데	-1422
분들	-1423
졌다	-1424
▁별점	-1425
스타	-1426
▁아쉽다	-1427
▁라	-1428
▁쓸	-1429
▁당신	-1430
▁좋은데	-1431
수를	-1432
중간	-1433
할때	-1434
▁거의	-1435
▁뭐야	-1436
▁마이	-1437
▁그대로	-1438
모르	-1439
여서	-1440
▁중간에	-1441
▁휴	-1442
거나	-1443
▁혼자	-1444
나오는	-1445
,.	-1446
▁세계	-1447
▁진정한	-1448
▁혹	-1449
워요	-1450
▁감동을	-1451
▁있을까	-1452
▁어울	-1453
▁정도로	-1454
▁배우들이	-1455
▁다르	-1456
▁윤	-1457
▁기다	-1458
보다는	-1459
▁재미는	-1460
하자	-1461
간다	-1462
▁소설	-1463
▁뭐지	-1464
▁같은데	-1465
▁굉장히	-1466
▁마음에	-1467
▁봐서	-1468
▁있지만	-1469
▁재미있어요	-1470
▁빵	-1471
본다	-1472
어나	-1473
▁하다	-1474
▁이영화를	-1475
▁평점을	-1476
▁슬픈	-1477
▁어른	-1478
에서도	-1479
였음	-1480
▁자기	-1481
▁저런	-1482
▁제가	-1483
▁100	-1484
▁영화인데	-1485
▁허무	-1486
▁나와서	-1487
▁보고싶	-1488
▁구성	-1489
▁실제	-1490
▁재미있는	-1491
시대	-1492
▁몇번	-1493
▁자연	-1494
▁볼만한	-1495
이게	-1496
▁멜로	-1497
▁재미있다	-1498
▁각본	-1499
▁준다	-1500
▁봤지만	-1501
▁재밌네요	-1502
댓글	-1503
들어	-1504
아야	-1505
▁잃	-1506
▁예상	-1507
을텐데	-1508
▁착	-1509
가고	-1510
▁나의	-1511
▁했다	-1512
................	-1513
라니	-1514
▁개그	-1515
었지만	-1516
영화다	-1517
▁권	-1518
▁밑	-1519
을수	-1520
▁압	-1521
▁볼수	-1522
▁좀비	-1523
지를	-1524
▁더욱	-1525
▁어쩌	-1526
하냐	-1527
▁낮은	-1528
▁O	-1529
에선	-1530
▁에로	-1531
▁질질	-1532
▁ᅳ	-1533
▁봣	-1534
▁쳐	-1535
에서는	-1536
▁흑	-1537
▁멋있	-1538
▁방송	-1539
▁이번	-1540
▁감독님	-1541
▁90	-1542
▁가치	-1543
음악	-1544
이트	-1545
▁극장판	-1546
▁생각하게	-1547
년전	-1548
랑스	-1549
▁뭐냐	-1550
▁믿고	-1551
▁빨리	-1552
▁(	-1553
▁듣	-1554
던가	-1555
다는게	-1556
▁빛	-1557
▁멋지	-1558
▁까	-1559
▁맨	-1560
예요	-1561
▁불편	-1562
▁있어서	-1563
와서	-1564
▁장면이	-1565
저히	-1566
▁끝나	-1567
▁예쁘	-1568
▁묘	-1569
▁운	-1570
일이	-1571
▁재미없는	-1572
▁갑자기	-1573
▁밀	-1574
시다	-1575
▁상영	-1576
때마다	-1577
▁봄	-1578
▁머리	-1579
▁항상	-1580
▁시청률	-1581
▁슈	-1582
▁겁	-1583
고는	-1584
기대	-1585
▁확실	-1586
▁TV	-1587
▁평범	-1588
▁판타지	-1589
▁써	-1590
인다	-1591
~!!	-1592
▁뭐가	-1593
▁여주	-1594
▁있어	-1595
▁중요	-1596
이라니	-1597
▁어디서	-1598
속에	-1599
-_-	-1600
▁원작을	-1601
리의	-1602
에겐	-1603
▁그녀	-1604
▁새로운	-1605
▁흥행	-1606
현실	-1607
▁봐라	-1608
▁예고	-1609
▁즐거	-1610
▁해도	-1611
▁자체가	-1612
▁탄탄	-1613
▁화면	-1614
▁평론가	-1615
내가	-1616
▁역대	-1617
▁있었다	-1618
▁벗	-1619
도록	-1620
,,,,	-1621
▁생각해	-1622
▁훌륭한	-1623
리티	-1624
사가	-1625
▁누구	-1626
▁못하는	-1627
▁크리스	-1628
▁너무너무	-1629
▁M	-1630
메디	-1631
▁만드	-1632
▁의도	-1633
보면서	-1634
▁빈	-1635
▁꿀잼	-1636
▁봤음	-1637
▁저는	-1638
▁필	-1639
▁처음부터	-1640
▁빌	-1641
러운	-1642
했어요	-1643
았음	-1644
하니	-1645
▁사람은	-1646
▁충분히	-1647
▁놓	-1648
▁회	-1649
남자	-1650
들아	-1651
하지않	-1652
▁있는데	-1653
▁향	-1654
▁흠	-1655
▁리얼	-1656
스럽고	-1657
▁그런지	-1658
▁영화보다	-1659
▁꺼	-1660
봐서	-1661
유의	-1662
▁아닐	-1663
▁가지고	-1664
▁이런영화	-1665
우드	-1666
▁돋보	-1667
▁성우	-1668
▁전형	-1669
▁그러나	-1670
▁대단한	-1671
▁보여주	-1672
스의	-1673
없어	-1674
립니다	-1675
코미디	-1676
▁왔	-1677
근데	-1678
▁tv	-1679
▁감성	-1680
▁된다	-1681
▁안타깝	-1682
▁없어서	-1683
▁살인	-1684
무리	-1685
이코	-1686
▁프랑스	-1687
▁능	-1688
거다	-1689
진진	-1690
▁비해	-1691
▁주인공이	-1692
▁그때	-1693
▁일단	-1694
▁개연성	-1695
▁분위기	-1696
았던	-1697
효과	-1698
▁점점	-1699
▁잘만들	-1700
당한	-1701
민국	-1702
조건	-1703
했고	-1704
▁한심	-1705
영화중	-1706
▁아닌가	-1707
▁합니다	-1708
in	-1709
▁헤	-1710
▁됐	-1711
으며	-1712
▁짝	-1713
▁good	-1714
▁ᄉ	-1715
▁금	-1716
▁맥	-1717
시리즈	-1718
들만	-1719
하지도	-1720
별로	-1721
최악	-1722
▁것은	-1723
▁순간	-1724
▁좋네요	-1725
웃음	-1726
지금	-1727
▁댓글	-1728
▁진행	-1729
▁아까움	-1730
기고	-1731
일까	-1732
▁검	-1733
▁급	-1734
신이	-1735
짜증	-1736
한게	-1737
▁더럽게	-1738
▁관람	-1739
▁나이	-1740
▁시절	-1741
▁201	-1742
▁쉽	-1743
▁몰랐	-1744
▁선택	-1745
▁소리	-1746
었으면	-1747
▁씨	-1748
처음	-1749
▁수가	-1750
▁식상	-1751
▁어려	-1752
▁헐리	-1753
아도	-1754
▁엉망	-1755
▁자극	-1756
만으로도	-1757
▁사람들은	-1758
되어	-1759
히려	-1760
▁없네	-1761
▁젊	-1762
조차	-1763
▁카메	-1764
▁엄청난	-1765
▁이영화는	-1766
▁섬	-1767
내는	-1768
봐야	-1769
사회	-1770
▁훈훈	-1771
▁한마디로	-1772
▁놈	-1773
▁루	-1774
편의	-1775
▁어쩔	-1776
▁그림	-1777
▁하게	-1778
▁홍콩	-1779
것같다	-1780
▁어릴때	-1781
애니	-1782
저씨	-1783
▁만족	-1784
▁참고	-1785
▁보는데	-1786
▁케이	-1787
촬영	-1788
하긴	-1789
어지는	-1790
▁그닥	-1791
▁여전	-1792
▁좋은영화	-1793
▁찌	-1794
▁다시봐도	-1795
인물	-1796
▁80	-1797
▁망작	-1798
▁참신	-1799
▁-_-	-1800
▁사랑을	-1801
▁안타까	-1802
▁짧	-1803
그러	-1804
▁가는	-1805
▁얘기	-1806
▁원래	-1807
▁감독은	-1808
▁아쉬운	-1809
▁묻	-1810
▁전개가	-1811
▁재밌는데	-1812
▁흥미진진	-1813
났다	-1814
이냐	-1815
추천	-1816
▁범죄	-1817
▁m	-1818
▁겨	-1819
▁뮤	-1820
▁승	-1821
파이	-1822
▁먹먹	-1823
▁줄거리	-1824
▁평점은	-1825
했습니다	-1826
▁페	-1827
대박	-1828
▁영웅	-1829
▁힘든	-1830
▁좋겠다	-1831
막장	-1832
▁이것도	-1833
▁재밌었다	-1834
▁깔	-1835
리게	-1836
▁진지	-1837
▁편집	-1838
▁지금까지	-1839
▁북	-1840
▁안나	-1841
▁안보	-1842
▁영화인	-1843
▁뜬	-1844
▁쓴	-1845
많은	-1846
이면	-1847
▁감상	-1848
▁그게	-1849
▁만점	-1850
▁멍청	-1851
▁자꾸	-1852
▁해야	-1853
//	-1854
방송	-1855
▁미안	-1856
하다고	-1857
▁따뜻한	-1858
▁모르고	-1859
.......	-1860
없네	-1861
▁나쁜	-1862
▁아빠	-1863
▁돈주고	-1864
▁인간의	-1865
▁창	-1866
▁대한민국	-1867
▁갔	-1868
년에	-1869
▁끝내	-1870
연출	-1871
▁결혼	-1872
지마라	-1873
하는거	-1874
▁무조건	-1875
만이	-1876
▁병맛	-1877
보세요	-1878
▁도저히	-1879
▁로맨틱	-1880
오는	-1881
▁불륜	-1882
▁액션도	-1883
▁오글거	-1884
▁후반부	-1885
▁a	-1886
▁법	-1887
겠네	-1888
당시	-1889
스런	-1890
시고	-1891
▁ᄃᄃ	-1892
▁물론	-1893
▁있음	-1894
그램	-1895
▁소중	-1896
▁죽음	-1897
▁진실	-1898
였는데	-1899
영화로	-1900
▁그래픽	-1901
▁우연히	-1902
하여	-1903
▁과거	-1904
메이크	-1905
시는	-1906
▁그럴	-1907
▁별루	-1908
▁좋음	-1909
▁학교	-1910
▁것이다	-1911
▁완벽한	-1912
▁평점에	-1913
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1914
▁대작	-1915
▁웃긴	-1916
▁골	-1917
어로	-1918
이하	-1919
▁아버지	-1920
▁억지로	-1921
▁기대하고	-1922
▁좋았어요	-1923
님의	-1924
영상	-1925
▁알려	-1926
▁이리	-1927
▁초등	-1928
▁있다는	-1929
▁괜히	-1930
▁친	-1931
▁전설	-1932
▁최근	-1933
▁무서운	-1934
▁안된다	-1935
▁d	-1936
우는	-1937
▁가볍	-1938
▁바보	-1939
▁저질	-1940
▁배우가	-1941
▁넣	-1942
명작	-1943
자의	-1944
▁없을	-1945
▁희망	-1946
▁봤네요	-1947
▁오히려	-1948
▁핵	-1949
랄까	-1950
스를	-1951
▁가능	-1952
▁미화	-1953
▁느끼게	-1954
▁스타일	-1955
▁없네요	-1956
▁견	-1957
움이	-1958
▁깜	-1959
따위	-1960
실망	-1961
▁느꼈	-1962
▁천재	-1963
▁환상	-1964
것이다	-1965
▁이야기를	-1966
것은	-1967
내고	-1968
함과	-1969
▁되어	-1970
▁하면	-1971
▁내인생	-1972
님이	-1973
▁바람	-1974
▁사라	-1975
▁요소	-1976
▁목소리	-1977
였습니다	-1978
▁전형적인	-1979
봐라	-1980
▁흘러	-1981
▁줘	-1982
있게	-1983
▁분명	-1984
▁유명	-1985
▁어설프	-1986
▁완성도	-1987
ST	-1988
공포	-1989
▁SF	-1990
▁메세	-1991
▁설명	-1992
안되는	-1993
▁모르는	-1994
▁재미없어	-1995
.5	-1996
▁덕	-1997
▁독립	-1998
▁바라	-1999
▁신기	-2000
▁죽는	-2001
그래도	-2002
▁예전에	-2003
▁듯한	-2004
▁전기	-2005
하는게	-2006
대의	-2007
작가	-2008
▁나쁘	-2009
▁낫다	-2010
▁동화	-2011
▁싫어	-2012
▁잊혀	-2013
▁유치한	-2014
▁만들었다	-2015
▁아무것도	-2016
심을	-2017
지게	-2018
프로	-2019
▁복수	-2020
▁나라	-2021
▁유머	-2022
보다가	-2023
▁입니다	-2024
리다	-2025
예산	-2026
인간	-2027
▁다행	-2028
같은데	-2029
▁이런거	-2030
▁웃겨	-2031
▁저도	-2032
▁전달	-2033
보는데	-2034
▁알았다	-2035
▁지루해	-2036
▁영화에서	-2037
네여	-2038
심이	-2039
▁!!	-2040
▁노출	-2041
▁코메디	-2042
▁노력	-2043
▁연출이	-2044
웠던	-2045
▁인정	-2046
▁전문	-2047
안하고	-2048
▁연출력	-2049
▁화이팅	-2050
▁리메이크	-2051
▁아이들이	-2052
▁처음으로	-2053
식이	-2054
평가	-2055
▁서로	-2056
▁돈이	-2057
▁성장	-2058
▁전작	-2059
▁즐겁	-2060
▁어렸을때	-2061
▁재미있고	-2062
--	-2063
나면	-2064
편을	-2065
▁영원	-2066
▁이러	-2067
▁허술	-2068
▁모습이	-2069
▁놀라	-2070
▁우울	-2071
▁중반	-2072
▁풀어	-2073
됩니다	-2074
최고의	-2075
▁비슷한	-2076
▁이상한	-2077
▁알았는데	-2078
▁끼	-2079
▁멀	-2080
세가	-2081
자들	-2082
▁뜬금	-2083
▁ost	-2084
▁지금도	-2085
▁촌	-2086
기엔	-2087
어울	-2088
역시	-2089
▁장면은	-2090
▁재미없고	-2091
▁탈	-2092
▁팔	-2093
아먹	-2094
▁관계	-2095
▁말고	-2096
▁아오	-2097
▁촬영	-2098
많이	-2099
화가	-2100
▁경찰	-2101
▁아프	-2102
▁청춘	-2103
▁앞으로	-2104
▁재밌어	-2105
▁합	-2106
▁현재	-2107
▁다운받	-2108
▁좋았습니다	-2109
he	-2110
▁찬	-2111
분이	-2112
점준	-2113
▁게임	-2114
▁중에	-2115
▁행동	-2116
더군요	-2117
리아	-2118
반전	-2119
▁거지	-2120
▁깊은	-2121
▁부모	-2122
봅니다	-2123
▁말하고	-2124
▁부족한	-2125
▁작품이	-2126
▁D	-2127
고싶	-2128
줄알	-2129
ᅲᅲᅲ	-2130
만하면	-2131
▁보여준	-2132
▁특유의	-2133
▁유치하고	-2134
▁영화였습니다	-2135
▁워	-2136
▁이런걸	-2137
▁화려한	-2138
▁면	-2139
대사	-2140
스로	-2141
▁그의	-2142
▁아마	-2143
재밌게	-2144
▁왜이리	-2145
▁스토리에	-2146
?)	-2147
르고	-2148
소한	-2149
하겠	-2150
드가	-2151
만의	-2152
무슨	-2153
였던	-2154
▁하는데	-2155
▁보고나서	-2156
강추	-2157
▁라는	-2158
▁못보	-2159
영화에	-2160
▁같네요	-2161
인거	-2162
▁좋았고	-2163
자는	-2164
치게	-2165
▁가득	-2166
▁명작이다	-2167
▁최악이다	-2168
▁그려	-2169
▁만큼	-2170
▁사건	-2171
▁이어	-2172
▁ᄒᄒᄒ	-2173
▁류	-2174
▁학	-2175
▁피해	-2176
하면서도	-2177
▁너무나도	-2178
▁무엇보다	-2179
▁증	-2180
그라	-2181
▁어렵	-2182
▁이야기가	-2183
▁전체적으로	-2184
▁그렇고	-2185
▁나에게	-2186
▁잘만든	-2187
▁아니지만	-2188
▁재밌었어요	-2189
던지	-2190
분에	-2191
▁먼저	-2192
▁해피	-2193
▁진부한	-2194
▁시간낭비	-2195
감을	-2196
물이	-2197
자를	-2198
▁누군	-2199
▁또한	-2200
▁뭔지	-2201
▁스케	-2202
아니고	-2203
▁마음을	-2204
▁ᅮ	-2205
려면	-2206
인은	-2207
▁그랬	-2208
▁돌려	-2209
▁비추	-2210
▁여성	-2211
▁지난	-2212
배우들	-2213
점준다	-2214
▁만들지	-2215
▁모습을	-2216
▁플	-2217
걸까	-2218
극장	-2219
마저	-2220
인을	-2221
해주	-2222
▁않을	-2223
▁잘생	-2224
▁아닐까	-2225
▁힐	-2226
가요	-2227
개봉	-2228
놓은	-2229
져서	-2230
~^^	-2231
▁본다	-2232
▁드라마가	-2233
▁생각한다	-2234
상을	-2235
세계	-2236
정을	-2237
지못	-2238
▁애들이	-2239
▁뒷	-2240
▁응	-2241
▁접	-2242
리에	-2243
▁귀신	-2244
▁왠지	-2245
었네요	-2246
▁반전이	-2247
▁않았다	-2248
▁드라마를	-2249
기다	-2250
기억	-2251
다운	-2252
▁어찌	-2253
▁귀여운	-2254
▁부분이	-2255
▁여자가	-2256
▁영화중에	-2257
▁짐	-2258
번째	-2259
보이	-2260
▁삶을	-2261
▁성공	-2262
▁자유	-2263
사람이	-2264
시간이	-2265
하는지	-2266
한다는	-2267
▁월	-2268
었나	-2269
좋다	-2270
▁12	-2271
▁안맞	-2272
▁이래	-2273
▁정치	-2274
▁그런데	-2275
▁못하고	-2276
▁이런게	-2277
▁인상깊	-2278
▁자신의	-2279
로는	-2280
좋고	-2281
▁나만	-2282
▁마치	-2283
▁않음	-2284
▁졸라	-2285
이에요	-2286
▁안나오	-2287
▁대단하다	-2288
▁매력적인	-2289
▁영화이다	-2290
▁왜이렇게	-2291
▁이영화가	-2292
or	-2293
▁춤	-2294
로서	-2295
한듯	-2296
▁cg	-2297
봤어요	-2298
▁잘봤습니다	-2299
▁다소	-2300
수있는	-2301
였어요	-2302
해주는	-2303
▁좋았음	-2304
모습	-2305
일뿐	-2306
▁15	-2307
▁미래	-2308
▁밑에	-2309
▁이연	-2310
▁조연	-2311
있는데	-2312
했으면	-2313
▁해주는	-2314
▁같습니다	-2315
▁샤	-2316
▁얻	-2317
▁퍼	-2318
마음	-2319
이제	-2320
▁가끔	-2321
▁남아	-2322
▁사이	-2323
▁알겠	-2324
▁이젠	-2325
▁소재는	-2326
▁제작비	-2327
▁보고싶은	-2328
알바	-2329
장이	-2330
절한	-2331
▁눈을	-2332
▁메시	-2333
▁실패	-2334
▁나온다	-2335
▁사랑이	-2336
▁케이블	-2337
▁뜨	-2338
아아	-2339
이해	-2340
할듯	-2341
▁러브	-2342
▁심리	-2343
▁아는	-2344
▁취향	-2345
면서도	-2346
▁별로다	-2347
▁허접한	-2348
성애	-2349
..?	-2350
▁나를	-2351
▁나머	-2352
▁황당	-2353
▁느껴지는	-2354
▁논	-2355
▁늙	-2356
내요	-2357
새끼	-2358
스릴	-2359
심히	-2360
▁낭비	-2361
▁눈이	-2362
▁드는	-2363
▁미소	-2364
나온다	-2365
▁감동적	-2366
▁있었던	-2367
▁확실히	-2368
ᄏᄏᄏᄏᄏ	-2369
▁지금봐도	-2370
수도	-2371
특히	-2372
▁;;	-2373
▁짱짱	-2374
지도않	-2375
.2	-2376
▁다가	-2377
▁외국	-2378
▁철학	-2379
점짜리	-2380
▁카메라	-2381
▁좋았는데	-2382
가족	-2383
발이	-2384
▁알아	-2385
만으로	-2386
사람들	-2387
▁감사합니다	-2388
▁웬	-2389
한건	-2390
▁와닿	-2391
닝타임	-2392
▁심심	-2393
스럽게	-2394
스는	-2395
시켜	-2396
▁감탄	-2397
▁아놔	-2398
▁한계	-2399
▁내용을	-2400
▁사람을	-2401
▁어린이	-2402
▁프로그램	-2403
▁짓	-2404
소재	-2405
움을	-2406
▁고민	-2407
▁나서	-2408
▁했지만	-2409
▁보지마세요	-2410
▁:	-2411
어라	-2412
었을	-2413
저럭	-2414
▁아닌데	-2415
▁저예산	-2416
▁스토리와	-2417
보여	-2418
사는	-2419
▁느낀	-2420
▁든다	-2421
▁맞는	-2422
▁예전	-2423
▁의외	-2424
없어서	-2425
▁아니면	-2426
▁짜증나	-2427
▁스토리를	-2428
▁아름답고	-2429
▁끊	-2430
순간	-2431
지컬	-2432
쩐다	-2433
터리	-2434
▁넘어	-2435
하세요	-2436
▁OST	-2437
▁나오고	-2438
▁어이없는	-2439
▁처음이다	-2440
▁곳	-2441
▁젤	-2442
더만	-2443
▁시도	-2444
▁여전히	-2445
▁예고편	-2446
▁영화지만	-2447
▁감동적이고	-2448
려다	-2449
명이	-2450
▁같음	-2451
▁대충	-2452
▁이하	-2453
▁젊은	-2454
지않는	-2455
▁영화보고	-2456
니아	-2457
▁예쁜	-2458
▁유일	-2459
▁화가	-2460
도없고	-2461
▁감정이	-2462
대가	-2463
▁해준	-2464
▁소재를	-2465
▁연기에	-2466
▁밤	-2467
되지	-2468
소년	-2469
▁글쎄	-2470
▁했던	-2471
퀄리티	-2472
▁슬프다	-2473
▁A	-2474
▁씁	-2475
▁엑	-2476
거냐	-2477
말로	-2478
(?)	-2479
▁ᄉᄇ	-2480
▁오락	-2481
럭저럭	-2482
하기만	-2483
▁그들의	-2484
▁보이는	-2485
▁난다	-2486
이렇게	-2487
▁끝나고	-2488
▁세상에	-2489
▁아저씨	-2490
▁액션이	-2491
▁어색한	-2492
▁제작진	-2493
▁중간중간	-2494
▁딴	-2495
럽다	-2496
해보	-2497
▁사극	-2498
▁해주	-2499
식으로	-2500
▁독특한	-2501
▁유쾌한	-2502
▁ᄏᄏᄏᄏᄏ	-2503
▁꼴	-2504
▁붙	-2505
있네	-2506
▁리뷰	-2507
▁종교	-2508
더라도	-2509
▁어이가	-2510
과는	-2511
▁겁나	-2512
▁남주	-2513
▁일어	-2514
▁찍은	-2515
영화도	-2516
▁역시나	-2517
▁이유가	-2518
▁드라마는	-2519
▁떨어지는	-2520
▁꾸	-2521
▁가서	-2522
▁굳이	-2523
▁하루	-2524
▁호러	-2525
만드는	-2526
▁기대를	-2527
▁매력이	-2528
▁보는게	-2529
▁흥미롭	-2530
▁까지	-2531
▁용서	-2532
하다는	-2533
▁재미를	-2534
▁쩔	-2535
겟다	-2536
구려	-2537
무서	-2538
▁그럼	-2539
하지마	-2540
▁아까워	-2541
▁짜증나는	-2542
▁G	-2543
다지	-2544
있음	-2545
티비	-2546
했을	-2547
ᄒᄒᄒ	-2548
▁과연	-2549
▁이기	-2550
▁적당	-2551
▁남는다	-2552
았습니다	-2553
▁아름답다	-2554
▁하나하나	-2555
나올	-2556
서야	-2557
▁굿굿	-2558
▁내생	-2559
▁마라	-2560
▁조폭	-2561
▁한편	-2562
있어요	-2563
▁재미있음	-2564
▁+	-2565
▁녹	-2566
▁폐	-2567
대는	-2568
사를	-2569
하던	-2570
▁기본	-2571
▁슬픔	-2572
▁시선	-2573
▁연애	-2574
▁통해	-2575
▁그런가	-2576
▁싸이코	-2577
▁있다면	-2578
▁그럭저럭	-2579
▁연기력이	-2580
▁<	-2581
끼리	-2582
들고	-2583
유치	-2584
으론	-2585
▁라이	-2586
▁연예	-2587
▁특별	-2588
았어요	-2589
▁액션은	-2590
▁영화냐	-2591
▁주인공의	-2592
▁겉	-2593
▁풋	-2594
▁헛	-2595
▁보러	-2596
▁블랙	-2597
▁살짝	-2598
▁시원	-2599
▁역할	-2600
▁평생	-2601
보고싶	-2602
지네요	-2603
▁기분이	-2604
▁나왔으면	-2605
▁보고싶다	-2606
▁씬	-2607
리도	-2608
먹고	-2609
펑펑	-2610
▁사는	-2611
▁전에	-2612
▁봤다가	-2613
▁전기세가	-2614
▁w	-2615
▁돼	-2616
디어	-2617
와르	-2618
위해	-2619
▁가진	-2620
▁모자	-2621
버렸다	-2622
▁순수한	-2623
▁안되고	-2624
▁평범한	-2625
시아	-2626
할까	-2627
화를	-2628
▁미스	-2629
▁전편	-2630
에서의	-2631
▁어릴적	-2632
결말	-2633
레스	-2634
른다	-2635
상이	-2636
즈니	-2637
트가	-2638
▁분노	-2639
▁섹시	-2640
▁채널	-2641
이라서	-2642
한다면	-2643
▁소름끼	-2644
▁볼때마다	-2645
▁사랑하는	-2646
▁생각합니다	-2647
▁밥	-2648
나이	-2649
었어	-2650
주얼	-2651
▁슈퍼	-2652
지않은	-2653
▁보기엔	-2654
▁안하고	-2655
▁재밋게	-2656
▁저렇게	-2657
▁봤었는데	-2658
▁I	-2659
기로	-2660
씨가	-2661
었네	-2662
▁결론	-2663
▁고전	-2664
▁깔끔	-2665
▁다만	-2666
▁산만	-2667
▁상처	-2668
▁소녀	-2669
▁후속	-2670
▁귀엽고	-2671
▁연기와	-2672
**	-2673
ou	-2674
▁짠	-2675
▁칼	-2676
아라	-2677
▁안됨	-2678
▁올라	-2679
▁포장	-2680
으로서	-2681
▁소름돋	-2682
▁티비에서	-2683
▁재밌었는데	-2684
▁뭉	-2685
▁밝	-2686
▁십	-2687
▁톰	-2688
듯이	-2689
원이	-2690
▁레이	-2691
▁영환	-2692
▁되었다	-2693
▁작품성	-2694
▁진심으로	-2695
▁쇼	-2696
는가	-2697
안되	-2698
▁개판	-2699
▁스트	-2700
▁볼만함	-2701
▁사랑에	-2702
▁없지만	-2703
▁재밌습니다	-2704
an	-2705
까진	-2706
▁무지	-2707
▁자막	-2708
구하고	-2709
하려는	-2710
▁공감이	-2711
▁몰입이	-2712
▁보시길	-2713
▁수준이	-2714
▁지루하지	-2715
▁추천합니다	-2716
▁덜	-2717
▁침	-2718
기의	-2719
돌아	-2720
▁고생	-2721
▁무협	-2722
▁부끄	-2723
▁비극	-2724
▁압권	-2725
▁사랑과	-2726
▁음악이	-2727
▁잼있게	-2728
▁격	-2729
걸로	-2730
나가	-2731
래기	-2732
오빠	-2733
이유	-2734
▁흐름	-2735
평점이	-2736
▁다큐멘	-2737
▁말이필요	-2738
▁재밌었음	-2739
▁축	-2740
▁깊이	-2741
▁나타	-2742
▁난해	-2743
▁아침	-2744
▁신선한	-2745
▁있습니다	-2746
무비	-2747
었지	-2748
이터	-2749
줌마	-2750
▁그지	-2751
▁놀랍	-2752
▁힐링	-2753
▁볼수록	-2754
▁오그라	-2755
▁이건뭐	-2756
더라구요	-2757
▁만들어진	-2758
▁필요없는	-2759
bb	-2760
▁썩	-2761
아주	-2762
어진	-2763
이의	-2764
▁되게	-2765
연기도	-2766
▁마무리	-2767
▁추억의	-2768
!!!!!	-2769
나와	-2770
제목	-2771
한국	-2772
▁거짓	-2773
▁몸매	-2774
▁수도	-2775
▁스포	-2776
버리고	-2777
▁가볍게	-2778
▁그렇다	-2779
▁뮤지컬	-2780
▁어렸을	-2781
▁현실을	-2782
▁엘	-2783
같음	-2784
명의	-2785
무섭	-2786
▁미치	-2787
▁아련	-2788
▁오버	-2789
▁전투	-2790
했다는	-2791
▁더이상	-2792
▁상상력	-2793
▁재미없네	-2794
20	-2795
▁꼽	-2796
▁징	-2797
들에	-2798
따라	-2799
봤음	-2800
▁눈빛	-2801
▁사기	-2802
▁재난	-2803
▁감동과	-2804
▁시간을	-2805
▁열심히	-2806
▁등장인물	-2807
▁좋습니다	-2808
물을	-2809
버렸	-2810
이크	-2811
진심	-2812
쵝오	-2813
▁포기	-2814
▁표절	-2815
▁형편	-2816
연기가	-2817
▁소재로	-2818
▁이유는	-2819
▁정말로	-2820
?!	-2821
▁잇	-2822
▁챙	-2823
▁활	-2824
가능	-2825
시킨	-2826
▁동생	-2827
▁막판	-2828
▁불쾌	-2829
▁일상	-2830
▁있나	-2831
▁크게	-2832
▁표정	-2833
▁희생	-2834
년전에	-2835
▁배우의	-2836
▁소재가	-2837
▁처음엔	-2838
웠음	-2839
▁남녀	-2840
▁되고	-2841
▁보시	-2842
▁정서	-2843
▁좋을	-2844
▁폭력	-2845
점주는	-2846
▁슬프고	-2847
▁아닌듯	-2848
▁이정도면	-2849
▁해피엔딩	-2850
99	-2851
▁쉬	-2852
라스	-2853
리기	-2854
이니	-2855
▁군대	-2856
▁부터	-2857
▁설레	-2858
▁어제	-2859
▁스케일	-2860
▁우리가	-2861
▁하네요	-2862
▁농	-2863
그렇	-2864
표현	-2865
▁감명	-2866
▁같아	-2867
▁북한	-2868
▁이때	-2869
▁태어	-2870
▁현대	-2871
▁홍보	-2872
▁봤으면	-2873
▁던	-2874
겹다	-2875
느라	-2876
만화	-2877
전쟁	-2878
정신	-2879
지말	-2880
친다	-2881
한것	-2882
▁그립	-2883
▁심각	-2884
▁이루	-2885
▁조잡	-2886
속에서	-2887
재미없	-2888
▁제목이	-2889
▁맡	-2890
▁윌	-2891
가가	-2892
류의	-2893
수는	-2894
의미	-2895
▁드러	-2896
▁말을	-2897
▁쉽게	-2898
▁싫다	-2899
▁쓸데	-2900
▁없나	-2901
▁끝나는	-2902
▁디즈니	-2903
▁이연걸	-2904
▁퀄리티	-2905
▁필요한	-2906
영화라고	-2907
재밌어요	-2908
▁생각나는	-2909
▁i	-2910
▁몽	-2911
아님	-2912
지의	-2913
해준	-2914
▁그린	-2915
▁떠나	-2916
▁악역	-2917
까지는	-2918
지않고	-2919
하시는	-2920
▁그다지	-2921
▁뛰어난	-2922
▁연출도	-2923
▁지루해서	-2924
줘서	-2925
▁강렬	-2926
▁김기	-2927
▁말로	-2928
▁반성	-2929
▁혹시	-2930
좋아요	-2931
캐릭터	-2932
▁멋지다	-2933
▁반전도	-2934
▁아이들	-2935
▁음악도	-2936
재미없다	-2937
▁잤	-2938
▁줬	-2939
▁쩌	-2940
나왔	-2941
르노	-2942
우리	-2943
▁건지	-2944
▁두고	-2945
▁삶의	-2946
▁아나	-2947
▁만들고	-2948
▁좋았던	-2949
▁ᄌ	-2950
거운	-2951
도가	-2952
와는	-2953
▁40	-2954
▁선생	-2955
▁악당	-2956
▁이쁜	-2957
▁인터	-2958
거리는	-2959
아까운	-2960
하다가	-2961
▁봐야할	-2962
▁여기서	-2963
▁필요없다	-2964
▁재미있네요	-2965
▁늦	-2966
▁뜻	-2967
안에	-2968
엄마	-2969
이자	-2970
히는	-2971
▁ᄋᄋ	-2972
▁새벽	-2973
▁싶어	-2974
▁의문	-2975
▁의심	-2976
▁있지	-2977
보는게	-2978
사람은	-2979
장면이	-2980
겼다	-2981
구니	-2982
자단	-2983
▁나은	-2984
▁스티	-2985
▁역겨	-2986
▁오랫	-2987
▁있게	-2988
▁평이	-2989
▁풋풋	-2990
▁몇번을	-2991
▁비주얼	-2992
▁재밌네	-2993
▁액션영화	-2994
▁익	-2995
있어	-2996
▁그것	-2997
▁말할	-2998
▁무시	-2999
▁보이	-3000
▁지구	-3001
봣는데	-3002
,2	-3003
.1	-3004
▁뇌	-3005
트콤	-3006
▁라고	-3007
수없는	-3008
영화라	-3009
▁사람의	-3010
감도	-3011
두고	-3012
자고	-3013
중의	-3014
해진	-3015
▁가까	-3016
▁받아	-3017
▁벌써	-3018
▁소장	-3019
▁죄다	-3020
▁지금은	-3021
▁초반에	-3022
▁재미있었다	-3023
독교	-3024
▁않게	-3025
▁외계	-3026
▁통쾌	-3027
▁펑펑	-3028
인가요	-3029
▁결말도	-3030
▁언제나	-3031
▁뉴	-3032
▁닥	-3033
▁컨	-3034
란다	-3035
시에	-3036
이를	-3037
이며	-3038
하려	-3039
▁니콜	-3040
▁동물	-3041
▁스크	-3042
▁씁쓸	-3043
하기도	-3044
▁인생을	-3045
ad	-3046
▁체	-3047
▁퇴	-3048
관계	-3049
밋밋	-3050
을거	-3051
한지	-3052
▁국민	-3053
▁나가	-3054
▁능력	-3055
▁둘다	-3056
▁올해	-3057
▁나중에	-3058
▁몰라도	-3059
▁싸구려	-3060
▁하면서	-3061
re	-3062
▁끄	-3063
▁찡	-3064
불가	-3065
수의	-3066
식을	-3067
오글	-3068
이후	-3069
피소	-3070
▁그걸	-3071
감독이	-3072
영화임	-3073
자체가	-3074
▁드럽게	-3075
▁이해할	-3076
▁좋아서	-3077
on	-3078
그인	-3079
점주	-3080
▁광고	-3081
▁깨닫	-3082
▁발전	-3083
▁성인	-3084
▁일반	-3085
▁"""	-3086
▁연기자	-3087
▁있어요	-3088
▁다시한번	-3089
▁불구하고	-3090
▁끔	-3091
▁좌	-3092
가락	-3093
일본	-3094
줘야	-3095
찝찝	-3096
하신	-3097
▁뒤로	-3098
▁분들	-3099
▁속편	-3100
▁에휴	-3101
▁일부	-3102
▁어려운	-3103
▁웃기고	-3104
▁인생의	-3105
▁영화라는	-3106
▁나옴	-3107
▁남을	-3108
▁무언	-3109
▁방금	-3110
▁섬세	-3111
▁죽여	-3112
▁결말은	-3113
▁누구나	-3114
▁이제야	-3115
▁영화보는	-3116
▁헐리우드	-3117
▁쪽	-3118
▁흡	-3119
괜찮	-3120
나도	-3121
버리	-3122
작이	-3123
하셨	-3124
007	-3125
▁생애	-3126
▁시각	-3127
▁이뻐	-3128
▁할말	-3129
▁낮아서	-3130
▁단순한	-3131
▁떠나서	-3132
▁마이너	-3133
▁시사회	-3134
▁어머니	-3135
▁엉성한	-3136
봤습니다	-3137
▁일본영화	-3138
▁현실적인	-3139
▁폴	-3140
▁푹	-3141
로도	-3142
마스	-3143
봐요	-3144
이션	-3145
져요	-3146
학년	-3147
▁괴물	-3148
▁단연	-3149
▁시걸	-3150
▁신경	-3151
▁않아	-3152
▁에이	-3153
▁연결	-3154
▁좀더	-3155
더라면	-3156
랍니다	-3157
아니다	-3158
▁느낌을	-3159
▁납	-3160
▁움	-3161
사의	-3162
우고	-3163
하구	-3164
▁살다	-3165
▁아픔	-3166
아까워	-3167
▁모든게	-3168
▁못했다	-3169
▁냉	-3170
▁쌍	-3171
드의	-3172
성에	-3173
함에	-3174
▁70	-3175
▁고등	-3176
▁본방	-3177
▁존경	-3178
▁쵝오	-3179
겠네요	-3180
한다고	-3181
▁베스트	-3182
▁산으로	-3183
▁점수를	-3184
▁청소년	-3185
▁그렇다고	-3186
▁영화에요	-3187
▁사랑스러운	-3188
▁^	-3189
▁f	-3190
▁줌	-3191
겠음	-3192
눈물	-3193
만점	-3194
아가	-3195
000	-3196
▁고통	-3197
▁되지	-3198
▁우주	-3199
▁하이	-3200
내용도	-3201
아니라	-3202
었는지	-3203
했는지	-3204
▁마세요	-3205
▁무엇을	-3206
▁뻔하고	-3207
▁시대를	-3208
▁지루할	-3209
▁생각없이	-3210
▁ᄋ	-3211
▁잭	-3212
계속	-3213
남는	-3214
여운	-3215
▁18	-3216
▁때문	-3217
▁밋밋	-3218
▁시시	-3219
▁왜케	-3220
▁특수	-3221
하려고	-3222
▁옛날에	-3223
▁좋아할	-3224
▁아직까지	-3225
봤던	-3226
불어	-3227
하라	-3228
▁대표	-3229
▁많다	-3230
▁생생	-3231
▁외모	-3232
▁전반	-3233
▁한데	-3234
처구니	-3235
...?	-3236
▁눈물을	-3237
▁이따위	-3238
▁있어야	-3239
."	-3240
▁쥐	-3241
았고	-3242
▁잊을	-3243
재밌다	-3244
하다니	-3245
▁견자단	-3246
▁없는데	-3247
▁있네요	-3248
▁작가가	-3249
▁정신병	-3250
배우들의	-3251
▁생각하고	-3252
▁꽝	-3253
계의	-3254
시작	-3255
인들	-3256
으로써	-3257
▁느와르	-3258
▁싶네요	-3259
▁없다는	-3260
▁출연진	-3261
▁볼만하다	-3262
▁기대안하고	-3263
at	-3264
답답	-3265
도안	-3266
애들	-3267
▁끝난	-3268
▁다니	-3269
▁발로	-3270
▁울고	-3271
아까움	-3272
캐스팅	-3273
▁쓰래기	-3274
▁이거보고	-3275
▁싱	-3276
따구	-3277
만드	-3278
했네	-3279
▁놀랐	-3280
▁다양	-3281
▁바뀌	-3282
▁복잡	-3283
▁아들	-3284
스릴러	-3285
▁느끼는	-3286
▁로그인	-3287
▁스스로	-3288
▁하는지	-3289
▁잔잔하고	-3290
▁빡	-3291
거임	-3292
에만	-3293
온다	-3294
▁내려	-3295
▁무비	-3296
▁볼게	-3297
▁슬퍼	-3298
겠어요	-3299
봤지만	-3300
▁대부분	-3301
▁만든다	-3302
▁보니까	-3303
▁보았다	-3304
▁에피소	-3305
▁이쁘고	-3306
▁러닝타임	-3307
▁시간가는	-3308
▁앤	-3309
▁흉	-3310
과의	-3311
되서	-3312
럽고	-3313
부족	-3314
▁맨날	-3315
▁명품	-3316
▁못할	-3317
▁살고	-3318
▁섹스	-3319
▁타임	-3320
가지고	-3321
아버지	-3322
였지만	-3323
▁봣는데	-3324
▁사랑의	-3325
▁의미를	-3326
▁즐겁게	-3327
▁탄탄한	-3328
▁할말이	-3329
▁배우들도	-3330
BS	-3331
▁푸	-3332
♡♡	-3333
간의	-3334
거면	-3335
노래	-3336
셔서	-3337
씬은	-3338
이로	-3339
장난	-3340
▁거기	-3341
▁빼고	-3342
▁상업	-3343
집니다	-3344
▁ᅲᅲᅲ	-3345
▁않지만	-3346
▁있으면	-3347
▁닮	-3348
로우	-3349
소설	-3350
지어	-3351
▁높다	-3352
▁문화	-3353
▁민망	-3354
▁반복	-3355
▁발견	-3356
▁인도	-3357
▁찝찝	-3358
리스마	-3359
▁남자가	-3360
▁시트콤	-3361
▁아쉬움	-3362
▁집에서	-3363
▁쓰레기다	-3364
.4	-3365
▁뽑	-3366
▁쫌	-3367
석이	-3368
성은	-3369
아프	-3370
▁50	-3371
▁검색	-3372
▁딱히	-3373
▁떠오	-3374
▁뭉클	-3375
▁안돼	-3376
▁연속	-3377
▁은근	-3378
줍니다	-3379
▁아이돌	-3380
▁작품을	-3381
▁재밋다	-3382
▁헐리웃	-3383
▁다시보고	-3384
▁신선하고	-3385
▁떡	-3386
나옴	-3387
어주	-3388
호가	-3389
"""	-3390
▁극치	-3391
▁남겨	-3392
▁동안	-3393
▁먹고	-3394
▁묘사	-3395
▁영국	-3396
▁코난	-3397
▁편견	-3398
갈수록	-3399
시키는	-3400
았지만	-3401
으니까	-3402
▁김기덕	-3403
▁더러운	-3404
▁말하는	-3405
▁본영화	-3406
▁비현실	-3407
▁사랑은	-3408
▁안보고	-3409
▁울었다	-3410
▁전문가	-3411
날때	-3412
저도	-3413
제작	-3414
트맨	-3415
▁가져	-3416
▁공부	-3417
▁눈에	-3418
▁단지	-3419
▁아류	-3420
▁작은	-3421
▁주변	-3422
▁한참	-3423
차라리	-3424
▁대사가	-3425
▁덕분에	-3426
▁빠져들	-3427
▁어처구니	-3428
▁영화인듯	-3429
▁이런영화가	-3430
ar	-3431
려요	-3432
씨의	-3433
쳐서	-3434
편도	-3435
ver	-3436
▁거슬	-3437
▁경험	-3438
▁국내	-3439
▁무척	-3440
▁믿을	-3441
▁속에	-3442
▁지켜	-3443
▁흔한	-3444
급영화	-3445
▁같아서	-3446
▁멍청한	-3447
▁본다면	-3448
▁아깝지	-3449
▁작품이다	-3450
▁기대했는데	-3451
▁재미없어요	-3452
▁최고입니다	-3453
~~~~~~~~	-3454
▁E	-3455
▁꽃	-3456
▁멘	-3457
▁섞	-3458
나다	-3459
받고	-3460
양이	-3461
인트	-3462
ing	-3463
▁갈등	-3464
▁과장	-3465
▁노답	-3466
▁신파	-3467
▁우와	-3468
거같다	-3469
스러움	-3470
에대한	-3471
재밌음	-3472
▁의외로	-3473
▁표현한	-3474
▁긴장감도	-3475
▁아쉽네요	-3476
▁지루하게	-3477
▁영화였어요	-3478
ll	-3479
가를	-3480
영이	-3481
▁다룬	-3482
▁불러	-3483
▁쩐다	-3484
▁최강	-3485
▁허세	-3486
내용이	-3487
▁남자의	-3488
▁생각나	-3489
▁영화들	-3490
▁몰입해서	-3491
▁장면에서	-3492
ie	-3493
관이	-3494
아직	-3495
우기	-3496
▁새롭	-3497
▁어휴	-3498
▁찌질	-3499
▁007	-3500
▁기독교	-3501
▁더불어	-3502
▁안타깝다	-3503
bs	-3504
리언	-3505
이스	-3506
쳤다	-3507
하진	-3508
▁11	-3509
▁관심	-3510
▁끌어	-3511
▁높아	-3512
▁바꿔	-3513
▁어우	-3514
▁조합	-3515
▁직접	-3516
비디오	-3517
용으로	-3518
▁마이클	-3519
▁위대한	-3520
▁독립영화	-3521
▁모르겠고	-3522
▁업	-3523
만을	-3524
설정	-3525
키는	-3526
▁미모	-3527
▁세월	-3528
▁제이	-3529
▁죽은	-3530
▁the	-3531
▁게다가	-3532
▁음악과	-3533
▁이후로	-3534
▁히어로	-3535
♥♥♥♥	-3536
▁따뜻해지는	-3537
▁사랑이야기	-3538
▁쿠	-3539
냐고	-3540
제가	-3541
제발	-3542
▁망쳐	-3543
▁보길	-3544
▁아역	-3545
▁우정	-3546
▁짝퉁	-3547
▁처럼	-3548
▁박수를	-3549
▁빼고는	-3550
▁쓰레기같은	-3551
▁됨	-3552
▁척	-3553
▁컴	-3554
거라	-3555
기분	-3556
긴다	-3557
미가	-3558
이래	-3559
▁똑같	-3560
▁레전	-3561
▁못해	-3562
▁미드	-3563
▁와우	-3564
▁조용	-3565
▁치밀	-3566
▁할까	-3567
시간에	-3568
었을까	-3569
하겠다	-3570
▁무섭다	-3571
▁이해하기	-3572
것만	-3573
어이	-3574
▁13	-3575
▁기가	-3576
▁꿈을	-3577
▁보긴	-3578
▁여행	-3579
▁제로	-3580
▁특이	-3581
▁학생	-3582
▁해리	-3583
했네요	-3584
▁봤더니	-3585
▁아줌마	-3586
▁좋았을	-3587
▁힘들다	-3588
▁흥미로운	-3589
▁재미있었어요	-3590
▁낳	-3591
▁센	-3592
버트	-3593
성치	-3594
젠장	-3595
▁방법	-3596
▁않나	-3597
▁오바	-3598
▁웃김	-3599
▁자살	-3600
버리는	-3601
▁감정을	-3602
▁웃음이	-3603
▁인간이	-3604
▁좋지만	-3605
겠습니다	-3606
▁잊혀지지	-3607
▁[	-3608
▁ᄀ	-3609
가슴	-3610
식의	-3611
영환	-3612
인도	-3613
해지	-3614
▁결과	-3615
▁고마	-3616
▁달달	-3617
▁많아	-3618
▁슬펐	-3619
▁암튼	-3620
끝까지	-3621
장에서	-3622
▁!!!	-3623
▁몰입감	-3624
▁볼거리	-3625
▁생각하는	-3626
▁유쾌하고	-3627
▁재밌다고	-3628
▁초등학생	-3629
▁좋아하는데	-3630
느니	-3631
라가	-3632
사이	-3633
살다	-3634
▁기술	-3635
▁깜짝	-3636
▁늘어	-3637
▁비판	-3638
▁조선	-3639
▁죽을	-3640
이영화	-3641
▁나오면	-3642
▁들었다	-3643
▁완전히	-3644
▁우리의	-3645
▁원작의	-3646
▁즐거운	-3647
드립니다	-3648
▁카리스마	-3649
!!!!!!!!!!!!!!!!	-3650
▁갠	-3651
것들	-3652
그리	-3653
려나	-3654
로만	-3655
시즌	-3656
▁겨울	-3657
▁로봇	-3658
▁박진	-3659
▁인내	-3660
긴한데	-3661
▁아이가	-3662
▁개연성이	-3663
▁연기력도	-3664
▁왠만하면	-3665
▁학교에서	-3666
ov	-3667
▁런	-3668
▁팀	-3669
갔다	-3670
먹는	-3671
버그	-3672
자나	-3673
체가	-3674
함은	-3675
▁타이	-3676
소리가	-3677
편보다	-3678
0000	-3679
▁넘치는	-3680
▁보인다	-3681
▁없었던	-3682
▁한번쯤	-3683
▁좋았지만	-3684
▁모르겠지만	-3685
ᅲᅲᅲᅲᅲᅲᅲᅲ	-3686
냄새	-3687
대를	-3688
배경	-3689
세상	-3690
원작	-3691
임을	-3692
테일	-3693
했나	-3694
▁가면	-3695
▁가벼	-3696
▁많고	-3697
▁모를	-3698
▁안본	-3699
▁움직	-3700
▁정의	-3701
▁좋게	-3702
▁챙겨	-3703
▁않을까	-3704
지마세요	-3705
▁좋았으나	-3706
VD	-3707
▁뱀	-3708
▁썼	-3709
머리	-3710
몰입	-3711
엇다	-3712
했어	-3713
▁보며	-3714
▁이용	-3715
▁커플	-3716
▁투자	-3717
년만에	-3718
버스터	-3719
▁못한다	-3720
▁반개도	-3721
▁손발이	-3722
▁이유를	-3723
▁작품은	-3724
▁행복한	-3725
사람들이	-3726
▁보고나면	-3727
▁봉	-3728
▁탁	-3729
▁탐	-3730
요일	-3731
이걸	-3732
적은	-3733
▁관한	-3734
▁교육	-3735
▁못생	-3736
▁아닙	-3737
▁야동	-3738
▁이정	-3739
감독의	-3740
그대로	-3741
야말로	-3742
▁느껴진다	-3743
▁보여주고	-3744
▁옆	-3745
받은	-3746
사수	-3747
성의	-3748
이들	-3749
▁깨달	-3750
▁끝이	-3751
▁레알	-3752
▁영혼	-3753
▁필름	-3754
그래서	-3755
본영화	-3756
인들이	-3757
▁대해서	-3758
▁봤을때	-3759
▁역대급	-3760
▁우리는	-3761
▁재미와	-3762
▁재미잇	-3763
▁포르노	-3764
▁유치하다	-3765
▁좋아해서	-3766
▁p	-3767
▁엽	-3768
러디	-3769
루스	-3770
명을	-3771
슬프	-3772
아쉽	-3773
언니	-3774
였고	-3775
이러	-3776
편에	-3777
▁개뿔	-3778
▁따로	-3779
▁올려	-3780
▁이도	-3781
▁일품	-3782
▁잠깐	-3783
배우가	-3784
없네요	-3785
점이다	-3786
▁그렇지	-3787
▁멋있다	-3788
▁스크린	-3789
▁할머니	-3790
▁사람들의	-3791
▁좋겠어요	-3792
▁다큐멘터리	-3793
니깐	-3794
상황	-3795
얘기	-3796
와의	-3797
요즘	-3798
있나	-3799
▁만나	-3800
▁예뻐	-3801
되었다	-3802
▁보여줬	-3803
▁알바들	-3804
▁잔인한	-3805
▁이제서야	-3806
▁짜증난다	-3807
▁평점보고	-3808
om	-3809
▁멈	-3810
▁옷	-3811
놈들	-3812
무지	-3813
비가	-3814
함의	-3815
▁내면	-3816
▁빌려	-3817
▁아동	-3818
▁악마	-3819
▁이럴	-3820
▁착한	-3821
▁풍경	-3822
기에는	-3823
▁주성치	-3824
▁참으로	-3825
▁하나의	-3826
▁개연성도	-3827
▁어린시절	-3828
▁지나치게	-3829
▁l	-3830
▁쏘	-3831
▁픽	-3832
다음	-3833
모든	-3834
소녀	-3835
시청	-3836
억지	-3837
요소	-3838
주가	-3839
▁담아	-3840
▁설마	-3841
▁어지	-3842
▁지겨	-3843
▁개막장	-3844
▁모르게	-3845
▁죽이고	-3846
▁있었지만	-3847
▁엠	-3848
▁쩝	-3849
▁콜	-3850
분은	-3851
아무	-3852
역사	-3853
정은	-3854
후반	-3855
▁겨우	-3856
▁김민	-3857
▁당연	-3858
▁무리	-3859
▁신비	-3860
▁없지	-3861
▁일이	-3862
▁자주	-3863
▁주말	-3864
점정도	-3865
하던데	-3866
학교때	-3867
해진다	-3868
했다고	-3869
,.,.	-3870
..^^	-3871
▁똑같은	-3872
좋아하는	-3873
▁드립니다	-3874
▁부족하다	-3875
.........	-3876
▁육	-3877
▁콩	-3878
동생	-3879
버림	-3880
보네	-3881
운드	-3882
▁기발	-3883
▁대중	-3884
▁드림	-3885
▁떠올	-3886
▁뭐라	-3887
▁힘이	-3888
보다도	-3889
지말고	-3890
▁1,2	-3891
▁레전드	-3892
▁명작이	-3893
▁없어요	-3894
▁잘하고	-3895
▁지루했다	-3896
zz	-3897
▁술	-3898
년의	-3899
도는	-3900
뻔한	-3901
솔직	-3902
토록	-3903
▁그거	-3904
▁달라	-3905
▁올리	-3906
▁응원	-3907
▁인해	-3908
되네요	-3909
들이랑	-3910
▁가슴에	-3911
▁감동의	-3912
▁볼수있	-3913
▁왜이래	-3914
▁이쁘다	-3915
▁중요한	-3916
▁무섭지도	-3917
▁캐릭터가	-3918
▁이런영화를	-3919
속의	-3920
임스	-3921
▁간다	-3922
▁감히	-3923
▁김수	-3924
▁몇몇	-3925
▁바꾸	-3926
▁세련	-3927
▁싶을	-3928
▁아기	-3929
▁아픈	-3930
▁여태	-3931
▁이민	-3932
장면은	-3933
▁가치가	-3934
▁다시는	-3935
▁문제가	-3936
▁스파이	-3937
▁영화네	-3938
▁점수가	-3939
사람들은	-3940
▁긴장감이	-3941
▁보여준다	-3942
▁인상적이	-3943
▁보았습니다	-3944
사건	-3945
생활	-3946
이기	-3947
인과	-3948
▁데이	-3949
▁둘이	-3950
▁보자	-3951
▁보통	-3952
▁봤을	-3953
▁삶에	-3954
▁새끼	-3955
▁설득	-3956
▁숨겨	-3957
▁욕망	-3958
▁우려	-3959
있어서	-3960
▁뿐이다	-3961
▁싶은데	-3962
▁이해안	-3963
▁장르가	-3964
▁재미없게	-3965
▁탑	-3966
는건	-3967
대단	-3968
레딧	-3969
신은	-3970
아나	-3971
얼굴	-3972
자연	-3973
점줌	-3974
▁강력	-3975
▁높게	-3976
▁대본	-3977
▁도전	-3978
▁못함	-3979
▁아예	-3980
▁양심	-3981
▁인기	-3982
듭니다	-3983
▁그녀의	-3984
▁색다른	-3985
▁소름이	-3986
▁현실성	-3987
지도않고	-3988
▁괜찮은데	-3989
▁앞으로도	-3990
▁웃기지도	-3991
▁진부하고	-3992
능력	-3993
님들	-3994
다큐	-3995
만은	-3996
문제	-3997
임새	-3998
▁영어	-3999
▁이끌	-4000
▁짝이	-4001
▁할리	-4002
어떻게	-4003
▁199	-4004
▁DVD	-4005
▁뛰어넘	-4006
▁속에서	-4007
▁위해서	-4008
▁있는지	-4009
▁자신이	-4010
▁정도의	-4011
▁하는거	-4012
▁답답하고	-4013
▁알겠는데	-4014
▁없습니다	-4015
▁시간가는줄	-4016
▁한국영화는	-4017
11	-4018
▁맹	-4019
▁쏟	-4020
더빙	-4021
우가	-4022
원의	-4023
▁변태	-4024
▁빈약	-4025
▁상관	-4026
▁성격	-4027
▁제시	-4028
▁치고	-4029
▁하늘	-4030
겁니다	-4031
려다가	-4032
연기력	-4033
ᄒᄒᄒᄒ	-4034
▁모두가	-4035
▁비하면	-4036
▁생각함	-4037
▁아까울	-4038
▁연출과	-4039
것같아요	-4040
▁스토리의	-4041
▁아름다움	-4042
▁재밌던데	-4043
▁e	-4044
▁빅	-4045
▁엿	-4046
러워	-4047
로써	-4048
삭제	-4049
씬이	-4050
초반	-4051
포터	-4052
▁감흥	-4053
▁방영	-4054
▁수고	-4055
▁해결	-4056
▁해라	-4057
▁화끈	-4058
▁효과	-4059
분들은	-4060
▁노래도	-4061
▁동성애	-4062
▁말아먹	-4063
▁심하게	-4064
▁있구나	-4065
▁전개도	-4066
▁전설의	-4067
▁모르겠음	-4068
▁안타까운	-4069
▁말도안되는	-4070
▁h	-4071
▁옥	-4072
▁찰	-4073
니당	-4074
모두	-4075
세기	-4076
연이	-4077
▁그건	-4078
▁돈을	-4079
▁볼때	-4080
▁알수	-4081
▁이소	-4082
▁클레	-4083
년도에	-4084
는영화	-4085
보니까	-4086
하고자	-4087
▁나오지	-4088
▁보려고	-4089
▁수준의	-4090
▁오랜만	-4091
▁유명한	-4092
▁감동적이다	-4093
▁k	-4094
▁낙	-4095
▁웨	-4096
기지	-4097
았을	-4098
이리	-4099
추기	-4100
출연	-4101
..1	-4102
▁21	-4103
▁받을	-4104
▁안봤	-4105
▁의리	-4106
▁조니	-4107
들이나	-4108
▁감명깊	-4109
▁깨닫게	-4110
▁배우를	-4111
▁예쁘고	-4112
▁자신을	-4113
마지막에	-4114
▁분위기가	-4115
.,	-4116
▁끈	-4117
감은	-4118
부작	-4119
인것	-4120
짱짱	-4121
티브	-4122
▁공짜	-4123
▁기회	-4124
▁블록	-4125
▁사진	-4126
▁심오	-4127
▁안쓰	-4128
▁야구	-4129
▁어두	-4130
▁여름	-4131
▁충실	-4132
▁테러	-4133
스타일	-4134
▁세상을	-4135
▁영원히	-4136
▁잼있어요	-4137
▁막장드라마	-4138
▁명작입니다	-4139
겨서	-4140
음이	-4141
.^^	-4142
▁낮게	-4143
▁대화	-4144
▁비밀	-4145
▁안볼	-4146
▁인디	-4147
▁잊지	-4148
▁최초	-4149
하는건	-4150
했으나	-4151
▁않네요	-4152
▁연예인	-4153
▁있었는데	-4154
ᄏᄏᄏᄏᄏᄏ	-4155
▁남자주인공	-4156
라기	-4157
멘타	-4158
바로	-4159
보자	-4160
애가	-4161
어디	-4162
절대	-4163
▁둘째	-4164
▁류승	-4165
▁만한	-4166
▁빠진	-4167
..;;	-4168
▁관객을	-4169
▁그당시	-4170
▁분들은	-4171
▁살면서	-4172
▁연기잘	-4173
▁죽는줄	-4174
▁평점조	-4175
▁한심한	-4176
스토리도	-4177
▁떨어진다	-4178
▁여러가지	-4179
▁주인공은	-4180
▁하나같이	-4181
▁/	-4182
▁y	-4183
▁씹	-4184
▁헬	-4185
관람	-4186
치가	-4187
▁볼거	-4188
▁살려	-4189
▁선동	-4190
▁울컥	-4191
▁작위	-4192
인데도	-4193
▁기다려	-4194
▁내가본	-4195
▁답답한	-4196
▁미스터	-4197
▁유치함	-4198
▁만들어도	-4199
▁보지마라	-4200
▁생각나서	-4201
▁이상하게	-4202
영화입니다	-4203
▁깎	-4204
▁떨	-4205
드시	-4206
리카	-4207
뭔가	-4208
미네	-4209
빨리	-4210
어린	-4211
좋음	-4212
통령	-4213
▁갖고	-4214
▁결정	-4215
▁무술	-4216
▁베드	-4217
▁어쩜	-4218
▁잔뜩	-4219
▁전율	-4220
▁조작	-4221
▁집에	-4222
다는거	-4223
다는걸	-4224
▁가슴을	-4225
▁결말을	-4226
▁노래가	-4227
▁반전은	-4228
▁보다는	-4229
▁여운을	-4230
▁오래된	-4231
▁원작이	-4232
▁잘어울	-4233
▁잼있다	-4234
▁하는게	-4235
보는내내	-4236
▁무엇인지	-4237
▁생각하면	-4238
▁K	-4239
받는	-4240
세포	-4241
신을	-4242
왔다	-4243
지다	-4244
▁sf	-4245
▁남은	-4246
▁유지	-4247
▁잔혹	-4248
▁젠장	-4249
나와서	-4250
~!!!	-4251
▁구성이	-4252
▁느낄수	-4253
▁다양한	-4254
▁애들은	-4255
▁여자의	-4256
▁죽이는	-4257
▁최고임	-4258
▁패러디	-4259
▁핵노잼	-4260
해주세요	-4261
▁2014	-4262
▁시리즈중	-4263
▁아닙니다	-4264
▁에피소드	-4265
▁영화보면서	-4266
▁ᄏᄏᄏᄏᄏᄏ	-4267
▁캬	-4268
개인	-4269
게요	-4270
그만	-4271
상은	-4272
였어	-4273
제로	-4274
종일	-4275
OOO	-4276
▁~~	-4277
▁기준	-4278
▁배역	-4279
▁지났	-4280
▁찍어	-4281
▁그것도	-4282
▁무서워	-4283
▁봅니다	-4284
▁생각할	-4285
▁소소한	-4286
▁어쩔수	-4287
▁이것이	-4288
▁자체는	-4289
▁첫사랑	-4290
▁훈훈한	-4291
▁만들다니	-4292
▁L	-4293
▁넌	-4294
▁묵	-4295
▁왤	-4296
▁칭	-4297
▁홀	-4298
때문	-4299
르게	-4300
뭐야	-4301
분의	-4302
이쁘	-4303
잡고	-4304
장을	-4305
▁게이	-4306
▁결코	-4307
▁낚시	-4308
▁듣고	-4309
▁봐줄	-4310
▁부실	-4311
▁사고	-4312
▁오빠	-4313
▁제외	-4314
▁집착	-4315
▁하네	-4316
▁할수	-4317
으로는	-4318
▁나쁘지	-4319
▁만들면	-4320
▁비디오로	-4321
▁시청률이	-4322
▁연기력은	-4323
▁훌륭하다	-4324
▁마지막까지	-4325
▁억지스러운	-4326
????????	-4327
▁N	-4328
▁n	-4329
▁낭	-4330
▁휘	-4331
라인	-4332
력을	-4333
로드	-4334
만다	-4335
볼만	-4336
서는	-4337
씨는	-4338
아쉬	-4339
오늘	-4340
이어	-4341
▁다루	-4342
▁다를	-4343
▁스페	-4344
▁안에	-4345
▁연극	-4346
▁위로	-4347
▁장애	-4348
▁한명	-4349
▁해석	-4350
♥♥♥	-4351
겠다는	-4352
레이션	-4353
점대는	-4354
▁느꼈다	-4355
▁느낌의	-4356
▁두번째	-4357
▁식상한	-4358
▁어이없	-4359
▁최근에	-4360
▁했으면	-4361
▁흥미로	-4362
배우들이	-4363
없는영화	-4364
▁극장가서	-4365
▁바랍니다	-4366
▁특수효과	-4367
▁P	-4368
▁났	-4369
▁됬	-4370
▁펼	-4371
건만	-4372
냈다	-4373
누나	-4374
는대	-4375
박한	-4376
번은	-4377
주연	-4378
지면	-4379
지요	-4380
허접	-4381
▁놓고	-4382
▁뭘까	-4383
▁빼면	-4384
▁안습	-4385
▁웃고	-4386
▁자식	-4387
▁탄생	-4388
것같은	-4389
▁실제로	-4390
▁잼나게	-4391
▁지나도	-4392
▁질리지	-4393
▁짜임새	-4394
▁처음에	-4395
▁감정이입	-4396
▁겪	-4397
▁택	-4398
같고	-4399
나네	-4400
든지	-4401
뭥미	-4402
아는	-4403
퓨터	-4404
하군	-4405
형님	-4406
형래	-4407
▁모험	-4408
▁무한	-4409
▁오로	-4410
으로만	-4411
이었음	-4412
파이어	-4413
▁명작을	-4414
▁소재도	-4415
▁영화와	-4416
▁재밌을	-4417
▁기대이상	-4418
▁정말이지	-4419
▁재미도없고	-4420
▁재미없었다	-4421
▁크리스마스	-4422
▁재미있습니다	-4423
▁웰	-4424
▁튀	-4425
레인	-4426
묘한	-4427
부를	-4428
빼고	-4429
아름	-4430
어여	-4431
정의	-4432
▁끝났	-4433
▁달리	-4434
▁도망	-4435
▁범인	-4436
▁손에	-4437
▁아래	-4438
▁있던	-4439
▁짧은	-4440
▁최민	-4441
▁파워	-4442
▁헤어	-4443
나오고	-4444
솔직히	-4445
연기는	-4446
이였다	-4447
해주고	-4448
▁디테일	-4449
▁매력을	-4450
▁별로임	-4451
▁의미가	-4452
▁추억이	-4453
▁한번도	-4454
미네이터	-4455
생각없이	-4456
▁어설프고	-4457
▁이야기는	-4458
▁생각했는데	-4459
▁W	-4460
▁뿌	-4461
과서	-4462
구성	-4463
년작	-4464
루즈	-4465
장한	-4466
티즌	-4467
팩트	-4468
후회	-4469
▁기자	-4470
▁길게	-4471
▁넘게	-4472
▁다섯	-4473
▁담배	-4474
▁등등	-4475
▁정작	-4476
감독님	-4477
기전에	-4478
만큼은	-4479
점에서	-4480
▁많아서	-4481
▁소중한	-4482
▁영화화	-4483
▁이래서	-4484
▁제임스	-4485
▁주기도	-4486
▁몰입도가	-4487
▁스트레스	-4488
▁블록버스터	-4489
12	-4490
30	-4491
▁F	-4492
▁몬	-4493
▁앉	-4494
굿굿	-4495
되면	-4496
복을	-4497
스포	-4498
취향	-4499
커플	-4500
▁14	-4501
▁거부	-4502
▁들고	-4503
▁만남	-4504
▁매일	-4505
▁본지	-4506
▁살린	-4507
▁어째	-4508
▁열정	-4509
▁웃겼	-4510
▁팬이	-4511
웠지만	-4512
인줄알	-4513
있었다	-4514
적이지	-4515
전개가	-4516
줄이야	-4517
▁거기에	-4518
▁거짓말	-4519
▁나머지	-4520
▁대놓고	-4521
▁데리고	-4522
▁수많은	-4523
▁아무런	-4524
▁이런건	-4525
▁주제를	-4526
▁따뜻하고	-4527
▁살다살다	-4528
▁엉성하고	-4529
▁짜증나서	-4530
▁최고였다	-4531
거든	-4532
나의	-4533
버려	-4534
어리	-4535
음을	-4536
트의	-4537
혼자	-4538
▁비행	-4539
▁쓰고	-4540
▁안된	-4541
점만점	-4542
ᅮᅮᅮᅮ	-4543
▁감동은	-4544
▁낚였다	-4545
▁막판에	-4546
▁반전을	-4547
▁보다니	-4548
▁부분도	-4549
▁새벽에	-4550
▁스티븐	-4551
▁심지어	-4552
▁아니야	-4553
▁살아가는	-4554
▁시리즈는	-4555
▁어울리는	-4556
▁;	-4557
▁=	-4558
▁혐	-4559
공감	-4560
긴장	-4561
니퍼	-4562
대해	-4563
리면	-4564
매력	-4565
부가	-4566
선생	-4567
하길	-4568
▁시끄	-4569
▁일깨	-4570
▁정확	-4571
▁조절	-4572
▁주기	-4573
▁틀어	-4574
면에서	-4575
웠어요	-4576
▁그자체	-4577
▁로버트	-4578
▁많은데	-4579
▁소설을	-4580
재미없음	-4581
▁그저그런	-4582
▁떨어지고	-4583
▁보기에는	-4584
▁영화인가	-4585
▁만들었는지	-4586
..........	-4587
en	-4588
vd	-4589
▁를	-4590
▁샘	-4591
가의	-4592
국영	-4593
덕화	-4594
라의	-4595
마이	-4596
바이	-4597
아빠	-4598
▁60	-4599
▁강한	-4600
▁고맙	-4601
▁내게	-4602
▁본게	-4603
▁사투	-4604
▁생활	-4605
▁열받	-4606
▁잼잇	-4607
▁조카	-4608
부분이	-4609
어버린	-4610
자들의	-4611
자들이	-4612
해지고	-4613
▁교훈을	-4614
▁그만큼	-4615
▁보지말	-4616
▁봤을까	-4617
▁역사를	-4618
▁영상과	-4619
보고싶다	-4620
▁돋보이는	-4621
▁아름답게	-4622
▁영화자체	-4623
▁유일하게	-4624
▁좋겠네요	-4625
개는	-4626
낸다	-4627
데이	-4628
드를	-4629
문화	-4630
야할	-4631
이도	-4632
조금	-4633
피스	-4634
▁가르	-4635
▁가지	-4636
▁감각	-4637
▁끔찍	-4638
▁단편	-4639
▁답이	-4640
▁때려	-4641
▁못봐	-4642
▁보던	-4643
▁서부	-4644
▁안가	-4645
▁언니	-4646
▁예능	-4647
▁정체	-4648
▁형사	-4649
보이는	-4650
엇는데	-4651
해야지	-4652
▁가벼운	-4653
▁당신은	-4654
▁동시에	-4655
▁이상의	-4656
▁집중이	-4657
▁한국인	-4658
웠습니다	-4659
▁봤는데도	-4660
▁생각으로	-4661
it	-4662
▁X	-4663
▁껐	-4664
강호	-4665
개그	-4666
드로	-4667
뢰매	-4668
리네	-4669
보지	-4670
시면	-4671
신의	-4672
쓰고	-4673
어용	-4674
오브	-4675
으신	-4676
이에	-4677
정한	-4678
치노	-4679
했지	-4680
100	-4681
▁개념	-4682
▁다이	-4683
▁다크	-4684
▁독일	-4685
▁명화	-4686
▁무료	-4687
▁뭐니	-4688
▁본거	-4689
▁시키	-4690
▁야한	-4691
▁유아	-4692
▁재능	-4693
▁짜집	-4694
갑니다	-4695
메이드	-4696
어가는	-4697
였으면	-4698
점으로	-4699
점주고	-4700
▁돌아가	-4701
▁러시아	-4702
▁뭐하나	-4703
▁배트맨	-4704
▁브루스	-4705
▁웃기다	-4706
▁이보다	-4707
▁작가님	-4708
▁최고로	-4709
거같아요	-4710
▁다운받아	-4711
▁아까웠다	-4712
▁어느정도	-4713
▁집중해서	-4714
80	-4715
ut	-4716
▁첩	-4717
관객	-4718
나니	-4719
는듯	-4720
또한	-4721
래곤	-4722
성과	-4723
시오	-4724
오오	-4725
▁가고	-4726
▁꼬마	-4727
▁낮네	-4728
▁동양	-4729
▁로코	-4730
▁빵빵	-4731
▁아내	-4732
▁애기	-4733
▁이병	-4734
▁익숙	-4735
▁한숨	-4736
건가요	-4737
관에서	-4738
잖아요	-4739
▁괜찮음	-4740
▁교과서	-4741
▁놀라운	-4742
▁당연히	-4743
▁됩니다	-4744
▁많은걸	-4745
▁연출은	-4746
▁영화만	-4747
▁원작에	-4748
▁장면도	-4749
▁제이슨	-4750
▁중에서	-4751
▁하길래	-4752
▁하나로	-4753
있습니다	-4754
▁말하고자	-4755
▁본방사수	-4756
▁어색하고	-4757
▁재밌다는	-4758
▁처음에는	-4759
▁클레멘타	-4760
▁한국에서	-4761
▁팝	-4762
가에	-4763
겠죠	-4764
동차	-4765
리며	-4766
버스	-4767
분을	-4768
빠진	-4769
싸움	-4770
햇다	-4771
▁감안	-4772
▁담겨	-4773
▁목숨	-4774
▁받은	-4775
▁수입	-4776
▁쓰는	-4777
▁영향	-4778
▁위험	-4779
▁이야	-4780
▁있네	-4781
▁적절	-4782
▁폭풍	-4783
나네요	-4784
만들어	-4785
심으로	-4786
최악의	-4787
하는것	-4788
▁나에겐	-4789
▁내용과	-4790
▁또다른	-4791
▁머리가	-4792
▁별로고	-4793
▁액션을	-4794
▁여주가	-4795
▁이따구	-4796
▁있다니	-4797
▁참신한	-4798
영화인데	-4799
▁볼수있는	-4800
▁아쉽지만	-4801
!!!!!!	-4802
▁케이블에서	-4803
ᄏᄏᄏᄏᄏᄏᄏ	-4804
▁쥬	-4805
게임	-4806
성우	-4807
여행	-4808
중훈	-4809
▁읽어	-4810
▁정우	-4811
▁즐겨	-4812
▁플롯	-4813
▁혹은	-4814
기까지	-4815
는데도	-4816
봤네요	-4817
에게는	-4818
▁감독을	-4819
▁그립다	-4820
▁기대했	-4821
▁모든걸	-4822
▁못하다	-4823
▁약간의	-4824
▁엄마가	-4825
▁영상이	-4826
▁이해를	-4827
▁적당히	-4828
▁조니뎁	-4829
▁피해자	-4830
긴하지만	-4831
스토리가	-4832
영화보다	-4833
▁이상하고	-4834
▁잘봤어요	-4835
▁여자주인공	-4836
▁재미없어서	-4837
걱정	-4838
악한	-4839
였네	-4840
정화	-4841
프닝	-4842
하러	-4843
후의	-4844
▁be	-4845
▁낮지	-4846
▁두려	-4847
▁먼가	-4848
▁아버	-4849
▁유발	-4850
▁형님	-4851
있네요	-4852
하고싶	-4853
하자는	-4854
했을때	-4855
▁남네요	-4856
▁너무도	-4857
▁배우도	-4858
▁숨겨진	-4859
▁찾아볼	-4860
▁초딩때	-4861
▁친구가	-4862
하는영화	-4863
▁궁금하다	-4864
▁나름대로	-4865
▁배경음악	-4866
▁재밌어서	-4867
▁태어나서	-4868
낮은	-4869
도를	-4870
드리	-4871
분한	-4872
오래	-4873
위에	-4874
자와	-4875
▁같고	-4876
▁낮아	-4877
▁디워	-4878
▁봤네	-4879
▁으리	-4880
▁착각	-4881
▁하여	-4882
▁확인	-4883
포스터	-4884
▁갑니다	-4885
▁내생에	-4886
▁보기에	-4887
▁싶어요	-4888
▁싸우는	-4889
▁영화같	-4890
